[
  {
    "Erfahrungsbericht": "Diese Abteilung verdient 100 Punkte. Ich wurde mit einer Not-Einweisung eingeliefert, ein sehr großer Bandscheibenvorfall sollte sofort operiert werden. Von der Notaufnahme (dort dauert es immer etwas länger) bis zu den Voruntersuchung... alle Schwestern und Ärzte waren super freundlich und nett. Operiert wurde ich noch am Abend um 21h.\nIch danke den Ärzten und Schwestern vom OP Team, ihr habt super Arbeit geleistet. Nach der OP war ich sofort schmerzfrei.\nIch werde Ihre Abteilung weiterempfehlen.\nNach 2 Tagen konnte die Klinik ohne Schmerzen verlassen.\nVielen Dank H. D.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Komme seit Monaten in die Neurologie zur Dystonie Behandlung. Herr Dr. Weiland erklärt seine Behandlung, beantwortet alle meine Fragen und schon sind alle Spritzen gesetzt und erledigt. Möchte mich für diese gute Behandlung bedanken, empfehle jedem die Neurologie Im Klinikum Wolfsburg!!!!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ein große Lob an Ärzte, Hebammen, und Schwester die sich um\nUns gekümmert haben. Alle war sehr hilfsbereit und nette. Kann nur das Krankenhaus Klinikum frauenstation weider empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Mit Lägmung rechter Arm am Sonntag eingeliefert worden. Der Arzt an der Aufnahme hat sofort den sf erkannt und die richtige Therapie eingeleitet. Später auf Station wirkte alles auf mich sehr professionell und herzlich. Eine unglaublich gute rundumbetreuung und viele Untersuchungen folgten. Ich hatte wohl großes Glück - aber ihr habt mir das Leben bzw. die Lebensqualität gerettet. Danke an profipfleger M. und dem ganzen Team",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Im Klinikum Wolfsburg habe ich dreimal entbunden (2013, 2015 und 2019). Mit der Pflege im Kreißsaal und auf der Station G4A war ich immer sehr zufrieden. Alle Ärzte, Hebammen und Krankenschwestern waren nett, freundlich und immer hilfsbereit. Bei der letzten Entbindung sind viele Sachen noch besser geworden (z.B. Bonding noch im Kreißsaal während der OP). Diese Klinik kann ich nur empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Februar 2020 wurde ich mit blasensprung bei 33+3 mit Blaulicht nach Wolfsburg gefahren. Dort lag ich 2 Stunden, ohne dass mich jemand untersucht hat. Selbst aufs Klo musste ich laufen, obwohl ich immer mehr Fruchtwasser verlor und die geburt noch 2 Tage wegen lungenreife hinausgezögert werden sollte. Am wehenhemmer (wurde ich andauernd an und abgeschlossen, sodass mein Körper verrückt spielte (Atemprobleme, Panik usw.) Ich würde nicht ernst genommen. Erst nach drohen, weil ich nicht mehr konnte und die herztöne von meinem Sohn schlechter wurden, wurde der wehenhemmer abgesetzt. Danach kamen die Wehen. Bis zuletzt ein kontinuierlicher Schmerz war. Nach Kontrolle angeblich alles gut. Dann wurde ich wieder ewig liegen gelassen. Nach zwei Stunde,20uhr machte die Hebamme auf mein drohen ctg. Die herztöne waren sehr sehr schlecht, sodass die Hebamme zitterte... muss ja was heissen. Ich forderte die Oberärztin zum Gespräch und wollte kaiserschnitt- wieder nicht ernstgenommen. Eine halbe Stunde später kam Oberärztin, die Gesundheit meines Babys war so kritisch, das sofort kaiserschnitt folgt. Diese ganze Quälerei ging von morgens ca. 11uhr bis abends mein Sohn um 22.14uhr da war. Nie wieder werde ich dort entbinden. Ich habe mir das Krankenhaus vorher angesehen. Angeblich alles toll immer genug Personal, Versorgung der Kinder bla bla. Es wurde alles so gut verkauft...das allerschlimmste war, dass kein Wort darüber verloren wurde, dass die intensivstation für Frühchen am anderen Ende der Klinik ist. Für eine Mutter einfach schrecklich, vom Kind soweit wegzusein. Das Personal hat keine Zeit; Mütter zu ihren Babies zu bringen bzw man wartet stunden!!! Also ist man auf besuch angewiesen, wenn man Schmerzen hat oder manhat Pech. Nie nie nie wieder! Ich kam mir vor, wie ein Stück Vieh. Personal war sowas von unfreundlich, unorganisiert und hatte überhaupt keinen Plan was der andere macht bzw. Gemacht hat. Es ist noch so viel mehr vorgefallen. Die Zeilen reichen gar nicht!!!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Hallo\nich wurde vor 10 Tagen in der Neurochirurgie im Wolfsburger Krankenhaus an der Bandscheibe operiert. Bandscheibenvorfall L5 S1.\nAufgrund meiner sehr starken schmerzen wurde meine OP vorgezogen.\nIch fühlte mich jederzeit sehr gut beraten und aufgehoben. Das zählt vom ersten Anruf im Sekretariat von Herrn Rieger bis hin zum anschließenden stationären Aufenthalt nach der OP.\nIch danke allen beteiligten für den hervorragend gemachten Job.\nAktuell bin ich zu Hause und habe keinerlei Schmerzen oder Ausstrahlungen mehr in meinem Bein oder Rücken.\nIch bin sehr dankbar für alles was für mich getan wurde.\n\nFazit:\nIch würde mich jederzeit wieder ohne zu zögern in der Neurochirurgie im Krankenhaus Wolfsburg operieren lassen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich wurde am 01.08. mit Verdacht auf Schlaganfall eingeliefert.\nVom ersten Moment der Kontaktaufnahme in der Notaufnahme bis zur Entlassung habe ich nur freundliches Personal angetroffen.\n\nSchon in der Notaufnahme hat man sich gründlich um mich gekümmert, es wurden meiner Meinung nach alle notwendigen Untersuchungen gründlich durchgeführt.\n\nAuf der Station wurde ich sofort in ein Zimmer gelegt, von dem man meine Vitalfunktionen vom Monitor aus beobachten konnte.\n\nDie behandelnden Ärzte, Physotherapeuten, Ergotherapeuten usw. haben sich sehr gründlich mit meiner Diagnose beschäftigt.\n\nAlles in allem habe ich mich sehr gut aufgehoben gefühlt und ich bin dankbar dafür, dass in meinem Fall (nicht zuletzt durch das Handeln der Ärzte) die Sache glimpflich abgelaufen ist und es mir jetzt wieder sehr gut geht.\n\nIch bin froh und dankbar, dass wir in Deutschland so ein funktionierendes Gesundheitssystem haben und dass wir in Wolfsburg ein Krankenhaus haben, dass sich kompetent um die Patienten kömmert",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Was eindeutig hervorzuheben ist in der HNO Ambulanz und der HNO Station G5b, dass das Personal sehr freundlich, hilfsbereit und menschlich ist.\nBereits bei der Aufnahme fühlte ich mich trotz der Wartezeit sehr gut aufgehoben.\n\nDie Ärzte haben sich Zeit für eine Aufklärung genommen und bis jetzt bin ich mit dem OP Ergebnis zufrieden.\n\nNach meiner OP lag ist dann auf der HNO Station und obwohl das Pflegepersonal genug zu tun hatte, blieb immer Zeit für einen Wunsch oder auch nur ein liebes Wort selbst bei Temperaturen um die 35 Grad !\n\nVom Essen hätte ich mir etwas mehr versprochen, vor allem etwas mehr Flexibilität....wenn man nichts heißes essen soll ist eine Suppe und Tee ja nicht ganz so passend, aber für 4 Tage war das ok.\n\nIch kann die Abteilung auf alle Fälle weiter empfehlen.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Als Betreuer meines Vaters erhalte ich keine Auskünfte über seinen med. Status. Man versteckt sich hinter der Schweigepflicht, obwohl in meinem Beisein die entsprechenden Dokumente zu meiner Identität eingescannt und die entsprechenden Kontaktdaten aufgenommen wurden. Bei jedem weiteren Klinikaufenthalt meines Vaters wird immer wieder behauptet, so etwas läge nicht vor. Selbst vereinbarte ärztliche Gesprächstermine werden nicht eingehalten. Es wird so getan, als hätte man sie nie vereinbart. Es scheint, als wären Patienten Fallzahlen und Patienten und Angehörige lästiges Beiwerk, das man sich vom Leib halten will. Mehrere andere Kliniken, in denen mein Vater war, haben da menschlich zugewandter agiert.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich wurde staionär aufgenommen, um einen auffälligen CT Befund ab zu klären. Ich wurde auf der H1b sehr gut behandelt, von der Staionsärztin und dem gesamten Pflegepersonal. Ich kann nichts negatives berichten. Alle waren sehr freundlich und zuvorkommend. Auch die Herren vom Transportdienst waren sehr freundlich.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Unmenschlich behandelt\nKrankheitsbild:\nPrivatpatient:\nnein\n\nErfahrungsbericht:\n\nAm 21.07.2020 gegen 4:30, Meine Frau hatte immer stärkere Wehen in immer kürzeren Abständen, trotzdem wurden wir vom Klinikpersonal nach zum anderen Krankhaus geschickt ohne Untersuchung bis hin zur unterlassenen Hilfeleistung und haben Leider keine schöne Erfahrung gemacht.\nDie Schwester wahr so kalt und gleichgültig. Leider wurden wir persönlich schlecht behandelt.\nNach dem sind wir Klinikum Gifhorn GmbH in die Klinik gekommen und wurden von der dortigen Hebamme sehr herzlich begrüßt. Wir hatten immer das Gefühl kompetent und fürsorglich betreut zu werden. Auch der Schichtwechsel verlief reibungslos, sodass unsere Kleine dann zur Welt gekommen ist.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Als Notfall zur Blinddarm-OP aufgenommen.\nDonnerstag (Abend) eingeliefert und Sonntag Mittag) entlassen.\nUntersuchung und OP (Team und Qualität) am Freitag hervorragend.\nDanach auf HNO-Station die Katastrophe erlebt.\nNach OP am Samstag geg. 05.00 Uhr Bett durch Ausfluss verunreinigt. Nach 5(!) Stunden wurde Bett gesäubert und war wieder nutzbar.\nMenüassistenz während des gesamten Aufenthalts nicht gesehen.\nWahlleistungen (Privatpatient) wurden erst am Samstag (Mittag) angeboten.\nEinzelne Mitarbeiter der Station waren ignorant, unfreundlich und von sich selbst eingenommen.\nNachfrage bei Entlassung nach Transportschein ergab: \"Sie sind hier auf einer HNO-Station, hier werden keine Transporscheine ausgestellt und das Klinikum stellt grundsätzlich keine Transportscheine aus\". Anzumerken sei, dass nur ein Arzt über die Ausstellung eines Transportscheins entscheidet. Somit gab es für mich auch keine Kostenerstattung durch die Krankenkasse.\nEntlassung erfolgte mir Zugang im linken Arm. Beim Verlassen dr Station und meiner Nachfrage ob das so sein soll, wurde mir der Zugang auf dem Flur gezogen. Resultat: Venenentzündung und irreparabler Schaden.\nFalls man sich außerhalb der Regeldienstzeit bei einem Vertreter der Klinikleitung beschweren will, dann bei der Anmeldung. Nach Aussage der Mitarbeiterin ist sie dann die Klinikleitung. Wusste ich auch noch nicht!\nIn diesem Klinikum maßen sich einige Mitarbeiter Kompetenzen an, die ihnen nicht zustehen. Diese Mitarbeiter sollten dringen auf den Boden der Realität geholt werden.\nDie Leistungen und Bemühungen der guten Mitarbeiter und Ärzte werden durch einige wenige Mitarbeiter zunichte gemacht. Das Klinikum hat gute Zimmer, gutes Reinigungspersonal, gutes Essen und gute Ärzte.\nSicher war ich Privatpatient, aber das ist ach für einen Kassenpatienten unzumutbar.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Nach einem schweren Schlaganfall lag meine Mutter über eine Woche auf der Stroke-Unit im Sterben. Die Ärzte ließen den Ausgang leider eher offen. Erfahrungsgemäß war für mich jedoch ersichtlich, dass eine weitere Therapie völlig sinnlos war. Ein Arzt und eine Krankenschwester hatten den Arsch in der Hose, die Situation realistisch zu betrachten. Ihnen war ich dankbar, denn schließlich möchte ich ja nicht ganz allein über die weitere Behandlung oder Nicht-Behandlung entscheiden müssen.\nErschreckend war auch, dass im Sterbeprozess auch noch ein männlicher Mitpatient am Bettrand saß. Auf Ansprache wurde dies jedoch umgehend behoben.\nIch habe großes Verständnis, dass jeder Apoplex oder jedes Hirnaneurysma umgehend behandelt werden muss und da ist es völlig verständlich, ein Zimmer auch mit Männern und Frauen zu belegen, aber bitte nicht, wenn man sich verabschieden möchte. O man.\nObwohl meine Mutter noch am selben Abend starb - das war abzusehen - mussten wir nach den Besuchszeiten (17 Uhr) gehen. Wegen der Corona-Auflagen.\n\nWas auch wirklich sehr furchtbar war, war die Behandlung der blonden jungen Security-Dame am Eingang des Krankenhauses, die die Besucher abfragte, wer und wie viele wir denn seien. Wir waren drei Angehörige - auf die Neurologie bestellt - um unsere sterbende Mutter und Ehefrau zu verabschieden. Mit großen wilden Augen schrie sie auf, das sei nicht möglich, sie hätte keine Information über eine Sterbende, lachte dabei wirr auf.\nNach einem Telefonat mit der Station klärte sich die Situation auf. Aufgeklärt hat dies eine ältere Kollegin von ihr, die sich auch entschuldigte. Von der jungen Dame kam nichts.\nDas alles war leider nicht schön. Es war so unmenschlich.\nMehr kann ich nicht sagen.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich würde keiner Frau empfehlen hier zu entbinden!!! Nahe 12 std unter Wehen. habe ich ein ctg bekommen. Erst um 10 Uhr morgens hat man sich um mich gekümmert. Als das ctg gemacht wurde, wurde festgestellte dass dass Kind jede 7. Sekunde kein Herzschlag hatte. Ich will nicht wissen wenn man noch mehr gewartet hätte. Die Hebamme war der reinste Horror. Ich sollte mich aber ganz zügig ausziehen für den kaiserschnitt, ich solle schneller machen. Mir wurde ein Katheter gelegt ohne ein bisschen Acht. Bei der Station kann ich sagen dass die meisten Schwesten nett waren.\n\nAber nie wieder hier entbinden",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Leider keine schöne Erfahrung gemacht.\nDie Hebammen sind so kalt und gleichgültig. Ich kann ja verstehen das gebärende Frauen für die Alltag ist doch für uns Frauen , die ihre Babys zur Welt bringen ist es was besonderes, das größte Glück was man erleben darf! Leider wurde ich persönlich schlecht behandelt, angeschrien von den Hebammen ,beleidigt und überhaupt nicht verstanden gefühlt! So ein tolles Erlebnis kann dann einfach nur von wildfremden Menschen zerstört werden",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Absolute Katastrophe. Mein Vater wurde mir dem RTW in die Notaufnahme gebracht. Ich war 400 km weg und wurde am Telefon schroff abgewürgt. Die ZNA war okay, aber die Schwester auf der Station erwähnte immer nur den Datenschutz \" Sie glauben doch wohl nicht dass ich für SOWAS meinen Job riskiere. Da mache ich mich strafbar!\", quasi in Dauerschleife. Auf meine Bitte,mir doch wenigstens zu sagen, ob es so ernst ist, dass ich aus Köln kommen muss, kam wieder die Litanei. Ich könne ja morgen mal versuchen, den Arzt zu erreichen. Vielleicht sage der ja was.\nAm nächsten Tag waren wir da, es wurde kaum etwas gesagt, nur das und das Zimmer, Handschuhe Kittel, Mundschutz\n. Kurz und knapp keine Erläuterung.\nAuf meine Frage nach dem Arzt und dem gewünschten Gespräch kam \" vielleicht klappt das ja noch. Vielleicht kommt er noch mal.\" Wir haben im Zimmer meines Vaters gewartet und gewartet. Dieser hatte Schmerzen, konnte sich kaum artikulieren wünschte sich Trinken, niemand würde sich um etwas kümmern\n\n.. wir haben geklingelt,.. NICHTS! Es hat ca eine halbe Stunde gedauert, bis jemand mal zu einem Schwerstkranken gekommen ist!! Das war dann eine Auszubildende die NICHTS wusste und erst \" jemandem holen\" musste. Wieder Wartezeit.\nIrgendwann kam der Arzt, gab keinerlei Informationen nur \" wir wissen nicht, wohin die Reise geht. Ob er es überlebt.\" Auf Erklärungen von uns kam nur \" ich kenne die Krankheitsgeschichte.\"\n\nAm Morgen um 06.30 kam der Anruf, man habe meinen Vater\" heute morgen tot gefunden\". Ich habe zwei Stunden Zeit zu kommen. Sollten wir das nicht wünschen, bitte auf Station bescheid geben. Wir waren 90 min später auf Station und hörten ein überraschtes \"Oh! Da können Sie nicht mehr rein\". Ich musste dann 45 min warten und dann in die Pathologie wo ich mich endlich verabschieden konnte.\nAbsolut empathielos.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "das Krankenhausessen war - insbesonders weil man eigene Wünsche einfließen lassen konnte - ausgezeichnet.\n\nDas Personal hat sich rührend um die Patienten gekümmert.\nGerade die Schwestern bemühten sich den Aufenthalt angenehm zu gestalten. Zeit, auch für ein kurzes Privatgespräch mit Patienten, wurde sich für jeden genommen, wobei ersichtlich die Schwestern gut zu tun hatten.\nDie ärztliche Versorgung war sehr gut. Die Erklärungen der einzelnen anstehenden Behandlungsschritte waren verständlich und nachvollziehbar. Die durchgeführte OP wurde ausführlich erklärt, wobei sich sehr um eine bequeme Lagerung bemüht wurde, die wegen eines HWS-Problems erforderlich war.\nDie HNO-Station wird von einem guten Team geführt.\n\nLediglich bei der stationären Patientenaufnahme verursachte ein \"Einweiser\" vorab Chaos, weil er mehrere Patienten mit ihrem Gepäck schon vor ihrer Registrierung auf die Stationen schickte, von denen sie dann wieder zur Patientenaufnahme zurück kamen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nach meinen schlechten Erfahrungen im Klinikum Sankt Georg in Leipzig, bin ich fest entschlossen am 31.10. nach Wolfsburg zu einer OP am 12 BWS gefahren. Ich kam auf der Station G3B an und wurde freundlich empfangen. Es wurde sofort mit der Vorbereitung für die OP begonnen. Mir ist aufgefallen, dass die Mitarbeiter auf dieser Station sehr international waren und sehr freundlich, entspannt und lustig miteinander und mit den Patienten ihre Arbeiten erledigten. Meine Angst, noch lange Schmerze ertragen zu müssen, konnte ich ablegen. Nun konnte ich wieder Mut und Kraft für die OP am 1.11. aufbauen. Von allen Mitarbeitern der Station darin bestärkt. Die OP ist erfolgreich verlaufen. Mediziner und Pflegepersonal standen mir hilfreich und liebevoll zur Seite. Meine Schmerzen nach der OP sind gut behandelt worden und haben sich in Grenzen gehalten. Tag für Tag gewann ich immer mehr von meiner Lebensqualität zurück.\nDie Station als Gebäude ist etwas in die Jahre gekommen. Aber der lockere, freundliche und menschliche Umgang mit den Patienten hat höchstes Niveau. WEITER SO !!!\nIch danke Dr. Rieger und seinem Team, sowie dem netten Pflegepersonal für den angenehmen Aufenthalt bei Ihnen auf Station G3B. Bei einem Notfall würde ich wieder zu Ihnen kommen.\n\nMit freundlichen Grüßen\n\ndie Patientin aus Leipzig",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Um 7 Uhr im Krankenhaus mit starken Wehen gewesen,gleich an das CTG angeschlossen und den Zugang gelegt bekommen. Kurz auf die Station G4 gebeten,Zimmer bezogen und zurück in den Kreissaal. Nach fragen ein Schmerzmittel bekommen und um 11 Uhr schon die PDA gelegt bekommen. Dann Wehentropf...alle halbe Std.kam eine Hebamme rein und hat nach uns geschaut. Immer super nett und freundlich, um kurz nach 15 Uhr war dann unser Baby da. Auf Station alle Schwestern echt nett,hilfsbereit. Haben einem alles gezeigt und erklärt. Würde wieder in dem Krankenhaus entbinden,keine schlechten Erfahrungen gemacht",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Großer Dank dem gesamten Personal der HNO G5B\nAlle waren stehts hilfsbereit, freundlich und sehr zuvorkommend.\nEin besonderer Dank gilt dem H. Professor, für diese doch nicht so einfache Operation.\nUnd das er sich auf der Station dann noch die Zeit genommen hat, anhand der OP-Bilder uns alles zu erklären, aber so, das man es als Laie auch versteht. sowie alle für uns wichtigen Fragen zu beantworten,\nunsere Hochachtung dafür.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Ärzte sind fachlich und menschlich einfach nur super. Besser geht nicht. Da kann man nur die größte Empfehlung aussprechen.\nDas Krankhaus ist eigentlich wie ein Hotel.\nVergleichbares muss man in Deutschland und Europa erstmal lange suchen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Unserem Sohn wurden letzte Woche die Polypen und Ergüsse im Ohr entfernt. Nach erfolgter Voruntersuchung,wurden wir am OP- Tag sehr nett auf der E6 empfangen ,es wurde ihm alles erklärt was gemacht wird.Wir Eltern durften ihn bis vor den OP begleiten,wo sich das OP Team vorstellte und ihn dann mitnahm.Die Schwester der E6 zeigte uns noch den Wartebreich und beantwortete alle Fragen. Gleich nach der Op durften wir im Aufwachbreich zu unserem Sohn,wo uns auch gleich über den Verlauf der OP berichtet wurde.Anschließend kamen wir wieder auf Station und es wurde sich sehr fürsorglich um ihn gekümmert. Am Nachmittag kam noch ein Arzt der HNO und schaute nach unserem Kind und erklärte nochmal was genau gemacht wurde.\nAlles zusammengefasst war es ein Aufenthalt der medizinisch und pflegerisch sehr gut war. Vielen Dank...",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Hallo mein Name ist Peter. Ich war vor kurzem auf g3b. Hier wird sich wirklich mit Kompetenz und Fachwissen um den Patienten gekümmert. Und auch für private Angelegenheiten hat das Personal ein Ohr.ich kann nur sagen tolles Team egal welche Schicht.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Hebammen sind so kalt und hart, dass ist die Hölle! Man wird als Gebärende angemacht \"man so sich nicht so anstellen, denn Kinder bekommen tut eben weh\", es ist ihnen egal ob man große Schmerzen hat oder nicht. Sie gehen mit dir um wie mit einem Tier teilweise. Überhaupt kein Gespür für die Situation. Ich frage mich warum sie da arbeiten. Im Schlachthaus wären einige besser aufgehoben! Sie haben mich mit Presswehen drei Stunden liegen lassen, bis zum Schichtwechsel, danach kam zum Glück eine Hebamme die mir erlaubt hat endlich zu pressen und das Baby war sofort da! Vorher hatten sie einfach keine Lust! Die Lage war die selbe! Ich werde da nie wieder entbinden! Sie nutzen die hilfslosigkeit einfach aus und können mit Komplikationen kaum umgehen! Nur der Oberarzt taugt etwas und wenige Hebammen. Ich wurde trotz heftigster Schmerzen weggeschickt, nur weil der Muttermund nicht weit genug auf war und musste auf dem Flur mich vergnügen.... Oder eben auf der Station. Ich habe den Oberarzt anflehen müssen mir zu helfen... Es hat sonst niemanden interessiert! Es ist einfach unter aller Sau wie man behandelt wird!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich kann gleich über drei Aufenthalte/Operationen berichten. Die erste Operation 11/2017 am linken Ohr war notwendig, um alles entzündliche Material im Ohr zu beseitigen.Dabei wurde festgestellt, dass ich einen gutartigen Tumor (Akustikusneurinom)auf dem Gehörnerv habe.\nMit der zweiten Operation 12/2018 wurde dieser in einer sehr aufwändigen und schwierigen Operation dann entfernt.\nDies alles vorbereitend auf die dritte Operation 09/2019, bei der ich auf der linken Seite ein Cochlea Implantat bekam. Auf der linken Seite war ich schon taub.\nGroße Freude am Tag nach der Operation, als der Test des Implantates zeigte, dass das Implantat funktioniert und ich auch die Töne hören konnte.\nFreude auch beim Chef. Aufgrund OP zwei war nicht sicher, dass die OP zum Erfolg führen würde.\n\nBei allen Operationen bin ich vorher ausführlich informiert und aufgeklärt worden. Alle Ärzte haben alle Fragen verständlich beantwortet.\nDas gesamte Personal der Abteilung ist sehr freundlich. Die Aufenthalte waren einem Krankenhaus entsprechend angenehm.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Noch heute nach einer Woche kann ich mich kaum beruhigen wenn ich an die Erlebnisse in diesem Haus (ich schreibe absichtlich Haus, da es für mich kein Krankenhaus/Klinikum ist) .\nMeine Tochter ( 2 Jahre !!!!) hatte seit 3 Tagen Fieber mit Husten . Wir haben versucht mit den herkömmlichen Mittel zu behandeln, jedoch wurde es nicht besser. Am 3. Tag ist das Fieber auf über 40 gestiegen und sie hat geröchelt. Essen und trinken konnte sie seit fast 3 Tagen nicht.\nAn diesem 3.Tag abends um 20:30 mit 40 Grad Fieber (wie gesagt ein 2 jähriges Kleinkind) haben wir den Fehler gemacht und sind in dieses Krankenhaus gefahren.\nWEIL WIR HILFE FÜR UNSERE TOCHTER BRAUCHTEN.\nDort angekommen das übliche Klingeln, dann kommt die Dame und man hört nur ein langweiliges ja ja .\nNach 30 min. wurden wir reingerufen, es wurde alles aufgenommen, wobei das wichtigste ist wo man versichert ist. Kein Blick auf meine Tochter die in meinen Armen liegt und meine Arme schmerzen von der Hitze die sie ausstrahlt.\nWir durften wieder draussen warten. Und jetzt kommt es:\nNur zur Erinnerung!! Meine Tochter ist 2 Jahre, hat 40 Grad Fieber und röchelt vor sich hin.\nIn diesem Zustand sitzen wir 3 Stunden !! in diesem Vorraum, ohne dass sich irgendjemand von diesen \"Leuten\" nach meiner Tochter erkundigt.\nIch kann dazu nur eines sagen:\nDAS GRENZT BZW.IST BEREITS \"UNTERLASSENE HILFELEISTUNG\"\nEs geht noch weiter.\nNach dieser endlosten Zeit wurden wir in ein Behandlungszimmer gerufen weil eine Ärztin? kommt, es war inzwischen 01:00 morgens. Gut dachte ich, meine Tochter bekommt endlich Hilfe.\nWas passiert ? in diesem Behandlungszimmer sitzen wir wieder knapp eine Stunde!!!!!!!!!!!\nDann kommt eine Frau (den Ausdruck Ärztin vermeide ich absichtlich) . Ich behaubte, jeder der etwas interessiert sich in medizinischen Fragen informiert, hat mindestens die gleichen Kenntnisse als diese Frau .\nDiagnose: es könnte evtl. vielleicht , evtl. bla bla bla. Und die Aussage, sie muss mehr trinken !\nUNFASSBAR. SCHANDE",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Meine Frau hatte immer stärkere Wehen in immer kürzeren Abständen. Trotzdem wurden wir vom Klinikpersonal nach Hause geschickt, zwei Mal hintereinander. Beim zweiten Mal ist meine Frau vor Schmerzen kaum bis zum Auto gekommen. Begründung: Der Mutermund sei noch verschlossen und es gäbe noch kein Blasensprung.\nNach dem zweiten Mal sind wir nach Braunschweig ins Marienstift gefahren. Hier ging es schnell. Drei Stunden später war unsere Tochter auf der Welt.\nEs hätte auch böse enden können, denn die Plazenta hatte sich bereits vorzeitig gelöst. Das hätte in Wolfsburg erkannt werden müssen, und man hätte uns wenigstens zur Beobachtung da behalten müssen.\nÜberhaupt waren die Krankenschwestern dort unfreundlich und die Ärzte teilweise unprofessionell. Es herrschte in Wolfsburg auf der Geburtsstation gähnende Leere; im dagegen Marienstift fanden mehrere Geburten gleichzeitig statt (unsere begann auf dem Flur, weil alle Kreissääle belegt waren). Fazit: Nie wieder Klinikum Wolfsburg! Die Mitarbeiter dort scheinen sich mächtig was auf die Zertifizierung \"babyfreundlich\" einzubilden und haben es offensichtlich nicht nötig, sich professionell um seine Patientinnen zu kümmern.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Mein Problem: Einblutung in der Leiste nach Herzkatheter\nMit Überweisung meines Hausarztes sprach ich an einem Freitag in der Kardiologie vor (ohne Termin). Nach Ultraschall durch den diensthabenden Oberarzt wollte er das Loch noch am selben Tag verschliessen, dazu sollte ich einen Tag zur Überwachung stationär aufgenommen werden. Gesagt, getan, leider stellte sich am nächsten Tag heraus, dass das Loch doch noch nicht ganz geschlossen war und eine Nachbehandlung mit einem weiteren Tag in der Klinik erforderlich sei. Also wieder gesagt, getan und am nächsten Tag (Sonntag) war das Untersuchungsergebnis i.O., so dass ich nach dem Mittagessen die Klinik verlassen durfte.\nFazit: Personal freundlich, hilfsbereit, Essen i.O. (eine Diätassistentin kam am 1. Tag und nahm die Essenswünsche auf, alles bestens). Wohlgemerkt, ich bin Kassenpatient.\nEin besonders herzliches Dankeschön an Dr. Hundertmark, der mich stets persönlich und hervorragend behandelt hat, auch am Wochenende, und sich alle Zeit der Welt nahm, um z.B. die Adern mehr als 30 min abzudrücken. Da gab es dann auch Gelegenheit für ein paar pers. Worte.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Als Notfall gekommen,ewige Wartezeit mit großen Schmerzen.Auf Nachfrage wird man vom Personal angeschnauzt.Man wird auf die Station geschickt,(„Gehen Sie mal auf die Innere“),auf welche denn genau?\nAls Veganer hat man ganz schlechte Karten (Brot und Tomate zum Abendessen...!)\nGenug eigene Medikamente sollte man auch als Notfall immer dabei haben,denn man muss öfter nachfragen,ob und wann man denn welche bekommt.\nInformationen werden von Arzt an Patient nur auf mehrmalige Nachfrage weiter gegeben,und dann auch nur,wenn man mit Beschwerde droht.Schon peinlich.\nFakt ist,man sollte seinen Mund halten und alles hin nehmen,dann sind alle nett.Das ist aber der falsche Weg.Vielleicht ändert sich ja noch was.In dieses „Krankenhaus“ gehe ich nicht mehr!\nDanke an den Pfleger für das Angebot mit dem Salat schnippeln!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich hatte schon 3 Tage lang Wehen und wurde jedesmal wieder nachhause geschickt. Sonntags um 4 Uhr Morgens hatte ich dann so heftige Schmerzen das ich meinen Mann gebeten habe mich ins Krankenhaus zu fahren. Dort angekommen wurde bei der Untersuchung festgestellt das mein Muttermund schon 7 cm offen ist und ich kein Fruchtwasser mehr habe. Wurde dann in den Kreissal gebracht und habe Schmerzmittel bekommen damit ich etwas schlafen kann. Um 11 Uhr war mein Muttermund dann komplett offen und ich habe zusätzlich einen Wehentropf bekommen. Man wurde alleine gelassen, ständig kam neues Personal rein, auf Wünsche wurde nicht eingegangen! Nach 12 Stunden Wehen kam meine kleine endlich zur Welt , aber auch nur weil die Herztöne abgefallen sind, sonst hätte ich da Wahrscheinlich noch länger gelegen. Eine der Schwester und der Arzt sind mir auf den Bauch gesprungen und haben mein kind nach unten gedrückt ( ich dachte mir brechen alle Knochen!) und meine Kleine wurde mit einer Saugglocke geholt + Dammschnitt den ich bekommen habe.\nNach der Geburt hat man auch keine Ruhe, weil die Sxhwestern einen so auf die Nerven gehen das man doch endlich stillen soll und man immer anlegen soll. Durch diesen ganzen Druck und Stress hatte ich natürlich keinen Milcheinschuss und ich musste meine kleine das Fläschen geben ( Milch und Flasche hat mein Mann von zuhause mitgenommen, weil man da nichts bekommen und die darauf bestehen das man Still egal ob es klappt oder nicht) Die Zimmer waren Katastrophal, total klein und Stickig. Vom Essen will ich erst gar nicht anfangen. Ich werde nie wieder in dieses Krankenhaus gehen !!! Eigentlich sollte man eine schöne Erinnerung an die Geburt haben, aber dank dem Klinikum Wolfsburg habe ich ein Trauma und Angst davor ein 2. Kind zu bekommen!!!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Schüttel immer noch mit dem Kopf. Da fährt man dort hin, weil man Hilfe braucht und was passiert? Nix.Auf die Beschwerden ging man gar nicht erst ein, selbst auf die Frage, was man gegen die Entzündung machen kann. Keine Reaktion. Warum man kein Blut abnimmt, brauchen wir nicht.\n\nReaktion des zweiten Arztes, er wurde untersucht, kann nach Hause.Was gar nicht stimmte,stand aber so im PC von der ersten Ärztin. Erst auf Nachdruck, wurde er körperlich untersucht (larifarie) und es wurde geröngt mit wiederwillen, wenigstens der Rücken.\nAuf nachfragen, ob man sich die Schwellungen ansehen kann, da die Beine auch heiss sind, wurde nur geguckt mehr nicht.\nDie Symptome am Arm waren egal, überrötet und Schmerzen, er ist ja eh unglaubwürdig, ein Fall für die Klappse wurde einem auch so direkt ins Gesicht gesagt. Er bildet sich alles nur ein.\n\nHaben wir gott sei dank sogar schriftlich, das Patient unglaubwürdig ist.\n\nMenschenunwürdiges verhalten.\n\nGibt Ärzte die dürfen keinen weissen Kittel tragen.\n\nDas Ende vom Lied, Lungenentzündung (geröchelt hat er da schon und kaum Luft bekommen) Fraktur am linken Arm, entzündet. Die Entzündung schlug sich durch den ganzen Körper. Trombose.\n\nVielen dank für euer eingreifen und das Ihr Menschen behandelt wie Dreck und erst recht die, die aus ihrer Vergangenheit gelernt haben und einen rechten Weg gehen wollen. Substituiert werden und ihren Job nach gehen.\n\nSie sind nicht der letzte Dreck, merkt euch das.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich erinnere mich an den Tag noch ganz genau, damals dachte ich, es sei alles normal, heute weiß ich dass ich eine völlig entwürdigende und traumatische Geburt erlebt habe.\n\nNach dem Blasensprung mit dem RTW in die Klinik, Vorwürfe, warum ich mich denn nicht in der Klinik vorgestellt habe, ca. drei Wochen vorher war ich allerdings da, nun waren meine Unterlagen nicht auffindbar, weil man scheinbar meinen Namen nicht schreiben könnte! Am nächsten Morgen Einleitung, mittags wieder, nachmittags erneut, bis endlich Wehen da waren... respektlose Hebammen im Schichtwechsel, genervtes Personal, gezwungen worden, zu baden, um mich zu entspannen ( klappt super, wenn die halbe Klinik mit im Bad steht!), Toilettengang 6 Stunden vor der Geburt wurde verweigert, ich solle doch jetzt einfach auf den Fußboden machen, damit das Kind nicht in die Toilette fällt. Wehenhemmer wurde ohne Erklärung gegeben, Wunsch nach PDA verweigert (Dienstübergabe habe Priorität, danach war es übrigens zu spät!), Geburtsstillstand mit dummen Sprüchen ( „man solle sich ja nicht so anstellen, man müsse auch mal mitmachen“), nach Aufforderung, zu schlafen, um Kraft zu tanken, Wegnahme des Wehenblockers, Vorbereitung für den notkaiserschnitt ohne jegliche Erklärung, Vater des Kindes wurde zum Rauchen geschickt und nicht wieder reingelassen, rabiate Untersuchungen des Muttermundes durch wechselnde Personen, letztendlich 28 Stunden nach dem Blasensprung Geburt mit Saugglocke, bei der die Hebamme mir durch Aufspringen auf den Bauch die Rippen prellte... im Arztbericht dann die Worte „Geburtsstillstand wegen Erschöpfung der Mutter...“ War wohl meine Schuld... ?!\n\nEine Geburt im heiligen Klinikum Wolfsburg? Nie wieder! Ich bin froh, mein zweites Kind wo anders bekommen zu haben ...",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich hatte einen Termin zur Herzkatheteruntersuchung.Schon in der Vorbereitung hat das Personal es nicht geschafft, mir den erforderlichen Zugang zu legen und meinte dann schließlich:\" .. das kann er selber machen..\"\nAls es dann soweit war, wurde ich in den OP-Bereich gefahren. Ich hatte große Angst vor dem Eingriff und war sehr aufgelöst. Der Arzt meinte zu der Schwester:\" .. Na die freut sich schon... kann die deutsch? ..\" Ich war entsetzt über diese Bemerkungen. Auf dem OP-Tisch dann, beschwerte sich der Arzt über den nicht gelegten Zugang und meinte es würde dann eben auch ohne gehen und das Blutverdünnungsmittel bräuchte ich nicht, wenn er nur schnell genug bei der Untersuchung wäre...\nEr wartete die Betäubung nicht ab und legte sofort los. Ich hatte furchtbare Schmerzen dabei und der Katheter ließ sich nur sehr schwer in die Ader am Handgelenk einführen. Schlussendlich habe ich nun einen Verschluss der Arterie davongetragen!\nFür mich \" KEINE WEITEREMPFEHLUNG ",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Sehr unfreundlich das gesamte Personal.\nSchwestern sind sehr kurz angebunden ,und geben einem keinerlei Auskünfe.\nPatienten kommen definitiv zu kurz da zu wenig Personal vorhanden ist .Ältere Menschen werden dort nicht gerecht behandelt .\nAlles in allem ,war ich sehr schockiert von diesem Krankenhaus und Personal !",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Empfang Aufnahme alles klappt wunderbar.\nMed. Personal sowie Pflege alle\nSuper.\nOP. 2012 seit dem 6mal zur Nachkontrolle (jeweils 3Tage Aufenthalt) immer wieder Top!!! OK",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Also ich bin Mutter einer jetzt dreijährigen Tochter und wir waren einige, natürlich passiert soetwas immer am Wochenende, mit der Tochter vor Ort.\nEs war ersteinmal alleine von der Abwicklung sooooo schlimm, dass ich es immer noch nicht fassen kann.\nZuerst muss man sich ja anmelden und an einer Tür klingeln. Das nicht gleich nach einer Minute jemand auf macht ist klar. Leider hat es viel länger gedauert.\nDann wird ja kurz erzählt was los ist und man muss warten.\nDiese Dame dort ist so schlimm, inkompetent und total fehl am Platz. Sie müssten eigentlich nach Schwierigkeitsgrad einschätzen können und hat dann doch glatt die zahlreichen Eltern mit ihren kranken Kindern gefragte wer denn jetzt der nächste wäre.\nAls wir dann nach langer Zeit endlich dran waren nimmt genau diese Dame vorab alles auf. So unfreundlich und bestimmend, keinerlei Einfühlungsvermögen.\nDie Ärztin war zum Glück sehr nett und nachdem sie unsere Tochter untersuchen wollte und sie natürlich Angst hatte, hielt die besagte Schwester sie so grob fest, dass es wirklich nur eine Sekunde gedauert hätte und sie hätte mich anders kennengelernt.\nSie sagte wir haben dafür keine Zeit und es müsste schnell gehen. Dann war es auch noch sehr dreckig und ich sollte meine Tochter auf die Liege legen wo vom vor Patienten noch Blut auf diesem Schutzpapier war. Als ich das verneinte hat sie mich auch noch schief angeguckt. Das darf hier in Deutschland einfach nicht passieren. Es tut mir leid für die Kinder die dort so eine Erfahrung machen müssen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Kindernotdienst ist dort eine absolute Katastrophe, drittes Mal dort gewesen. Das dritte Mal nach 4h-8h Wartezeit gegangen ohne Behandlung. Das erste Mal von 18Uhr bis 1:30 gewartet. Zweites Mal 18-23:30. Das dritte Mal von 16Uhr bis 20Uhr. Absolut nicht empfehlenswert.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich war als ambulanter Patient in der HNO Klinik Wolfsburg.\nEs herrscht dort das absolute Chaos.\nEs fing damit an, dass der Arzt mich und eine andere Patientin verwechselt hat und mir falsche Befunde mitteilte. Meine Befunde eines Abstrichs von vor 5 Tagen waren nicht aufzufinden.\nAlso wurde ein neuer Abstrich genommen. Der konnte aber Freitag Mittag nicht mehr eingeschickt werden. Ich habe das Röhrchen mitbekommen und der Hausarzt soll es am Montag einschicken.\nAlso noch weiter aufs Ergebnis warten.\nFazit: Ich bin sehr unzufrieden, genervt und enttäuscht von der HNO Klinik. So ein Chaos hab ich noch nirgens erlebt.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Verdacht auf Appoplex(SCHLAGANFALL)!\nich wurde sehr schnell von Dr. Zdravelin Ivanov in der Notaufnahme behandelt. Ich habe mich in seinen Haenden sehr sicher und gut aufgehoben gefuehlt. Er hat mir alles sehr sachlich und ordentlich erklaert. Von dort ging es dann weiter zur Stroke Unit das ist eine Ueberwachungsstation wo man sich bewusst sein muss,dass man auch einen Mann auf dem Zimmer haben kann oder halt umgekehrt. Bis auf eine junge Schwester die sich sehr bei mir im Ton vergriffen hat waren allen Schwestern und die beiden Pfleger sehr hilfsbereit und nett. Hervorzuheben sind auch Frau Dr. Vogel, Assistenzaerztin Frau Darja Rudoj die mir fachlich sehr gut gefallen haben und auch Chefarzt Hakan Canguer der bei der Farbdopplersono gleich zur Stelle war wo Auffaelligkeiten zu sehen waren. Ich habe mich auf der Stroke Unit gut aufgehoben gefuehlt. Auf der H2B war ich alleine mobil das ich nicht sehr viel erzaehlen kann.Die Aerzte waren ja die selben.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich war vom 7.1 biss 11.1 stationär. Die Medizinische Betreuung war rundherum sehr gut und professionell. Das Personal war von der Reinigungskraft, zur Schwester bis zu den Ärzten sehr freundlich und zuvorkommend. Die Zimmer waren sehr freundlich eingerichtet. Vielen Dank !",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich Thomas Krüger bin am 31.12.2018 in die Notaufnahme eingeliefert worden und bin nur wie Dreck behandelt worden man sagte mir warum ich gerade Heute komme und man hat sich nicht um mich gekümmert nicht mal die einfachsten Dinge wie Wasser gab man mir nicht ich war komplett ausgetrocknet und man sagte mir wir wären hier nicht die Sozialstation. Als ich mehrmals nach Hilfe rief weil es mir immer schlechter ging kam niemand. Es waren wirklich alle aber auch alle sehr unfreundlich zu mir.Ein nächstes mal gibt es für mich keine Notaufnahme mehr.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Nachdem ein \"normales\" Hörgerät meine Hörminderung nicht kompensieren konnte, wurde ich auf die HNO-Klinik Wolfsburg aufmerksam.\nNach vielen Untersuchungen stellte man fest, dass ich ein Kandidat für ein Cochlea Implatat bin.\nGlücklicherweise ist der Chefarzt dieser Klinik ein Spezialist auf diesem Gebiet, sodass nach Kostenzusage des Kostenträgers ein Eingriff erfolgen konnte. Dieser gestaltete sich problemlos, ich konnte die Klinik nach Erstaktivierung am 4. Tag verlassen. Kompetente Nachsorge und weitere Termine wurden mir mitgegeben.\nDer Aufenthalt wird durch das Angebot im Cliverde abgerundet. Das gesamte Personal ist freundlich und kompetent, das Essen schmackhaft und einer Großküche entsprechend abwechslungsreich.\nVielen Dank an Alle, die zu meiner Genesung beigetragen haben, gerne wieder",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wir sind seid einiger Zeit mit unseren Papa im Onkologie Bereich des Klinikums.\nUnser Papa liegt seid einer Woche auf der Palliativ Station.\nVom ersten Tag an sind wir so herzlich aufgenommen worden. Unser Papa und auch wir können jeder Zeit mit der Ärztin den Schwestern und Pflegern und auch mit Psychologen sprechen. Jeder von ihnen hat ein offenes Ohr für uns und nimmt uns unsere Angst und sorgen.\nWir sind allen so unendlich dankbar das wir diese Erfahrung auf der Palliativ Station mit nach Hause nehmen können und das unser Papa auch bald wieder mit nach Hause darf sobald es ihm besser geht.\nIm Namen unseres Papa danken wir dem klinikum für alles.\nIhr seid ein so tolles Team, so herzliche Menschen.\nWir können unsere Dankbarkeit gar nicht in Worte fassen wie sehr ihr uns allen körperlich und seelisch helft.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Bei meinem Sohn wurde ambulant eine Circumcision in Narkose durchgeführt.\n\nNach der OP wurde mir von der, mit bei der OP anwesenden Ärztin gesagt, dass wenn bis 20 Uhr kein Urin abgesetzt wurde, ich mich unter der Nummer der Notfallambulanz melden soll. Mir wurde auch mitgeteilt, dass mein Sohn normal Wasserlassen könne, trotz Verband.\nBis zum Abend hat er dies allerdings nicht getan und ich rief bei der Notfallambulanz an. Es hieß, es wird wohl Kopfsache sein und wenn bis zu 24h kein Urin abgesetzt wird, sei das nicht kritisch. Mein Kind hatte am frühen Morgen des Folgetages heftigste Schmerzen, ich war ca. 6 Mal mit ihm zur Toilette. Er hat sich gequält und er konnte jedes Mal nur wenige Tropfen Urin lassen. Wir hatten am selben Morgen einen Termin bei unserem Kinderarzt, der den Verband entfernte. Danach lief der Urin nur so.\n!!! Der Verband lag also über der Öffnung und mein Sohn hatte gar keine Chance Wasser zu lassen!!!\nGehen Sie mal bei normalem Trinkverhalten über 24h nicht zur Toilette und wenn Sie dann gehen, halten Sie mal die Öffnung zu... Das ist Quälerei, es wäre wohl angebracht gewesen, wenn wir am OP-Tag einfach abends nochmal vorbeikommen hätten dürfen. Dann wäre dieses Problem nicht entstanden und einem Kind im Alter von 3 Jahren wäre diese Quälerei erspart geblieben. Dass das Folgen für weitere Arztbesuche haben kann, muss ich nicht sagen.\n\nJedes Krankenhaus handhabt die Narkoseeinleitung anders - in einigen begleiten die Eltern ihre Kinder bis dahin, in anderen wird dies ohne die Eltern durchgeführt. In diesem Haus wird die Narkoseeinleitung ohne die Eltern durchgeführt. Diese Information sollten die Eltern, in der für sie schon eh unentspannten Lage, erhalten! Mir stellte sich die Anästhesistin vor, löste die Bremsen des Bettes und verschwand ohne ein weiteres Wort mit meinem Kind. Ein \"Ich nehme Ihr Kind nun mit, Sie müssen hier bleiben.\" hätte gereicht. Wortlos wegfahren, ohne dass das Elternteil sich verabschieden kann, ist das Letzte.\n\nAuf Rückmeldung vom Krankenhaus warte ich bis heute, da auch der Arztbericht nicht korrekt war. Einen OP-Bericht wollte ich ebenfalls anfordern, aber auch hier keinerlei Reaktion.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Komplizierte Darminfektion wurde nach langen hin und her bei vielen niedergelassen Ärzten endlich richtig behandelt. Meine Mutter war viele Monate fast verzweifelt, weil weder der Hausarzt noch andere Spezialisten die Infektion richtig behandeln konnten. Sie musste 10 Tage isoliert werden und bekam ein besonderes antibiotikum verabreicht. Und es hat geholfen, das ist das wichtigste. Schwestern und Ärzte wwaren sehr nett. Die Station H1 war neu renoviert und die Zimmer gut.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "DIESE krankenhaus IST das allerletzte Klinikum was es gibt\nICH WURDE DORT BEHANDELT WIE DER LETZTE MENSCH\nDIESE KLINIK WERDE ICH NIE WIEDER BETRETEN\nES WAR EINE NOTFALL AUFNaHME AM SAMSTAG ABEND 21 UHR am 1.09. 2018\nschlimmer geht es nicht was dort gemacht wurde\nich war dort unerwünscht und man hat mir gesagt was mir denn einfiele dort auf zu schlagen …. ob ich denn nicht die äztliche notruf nummer am Wochenende kennen würde, was ich verneint habe alles andere war unter der jeglichen art der menschenwürde",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Stichpunkte,sonst würde der Platz für solch eine Hölle nicht ausreichen\nG5A Chaos,Fragebogen zu persönlichen Angabe selbst\nohne Schwesetr ausgefüllt,gleich für dementkranke Zimmer patientien mitgeholfen,da diese hilflos und überfordert war diese vielen Seiten auszufüllen.\nNotaufnahme falsche Angaben aus alten Briefen von 2013 kopiert Hausarzt und Adresse sowie Krankheitsbild nicht aktuell,Medikamentenplan nicht mehr aktuell\nOpiate waren nicht vorrätig,dass man auf eigene Medikamente zurückgreifen musste,auch einfache Tabletten wie Lansoprazol mussten bestellt werden und am Wochenanfang noch nicht bestellt\nJeder sollte seine Patientenakte lesen,da wird jeder Toilettengang ,Beleidigungen ,abwertende Worte über den Patienten festgehalten,man fühlt sich wie in der Schule\nBei Pflegestufe 3 erhält man kaum Hilfe,kein Auspuhlen der Tabletten,kein Rollator,kein Toilettenstuhl usw.\nDa ich unter Einfluss starker Medikamente laufen konnte ,hieß es Sie können doch laufen,also hilf Dir selbst,Aber wehe die Wirkung der Schmerzpillen ließ nach,da musste man Patienten um Hilfe bitten.\nWinen vor Schmerzen wurde belächelt...NIE WIEDER\nDIESE kLINIK\nDer Stationsarzt sollte sich über med. Cannabis\ninformieren und den Patienten nicht wie eine Kifferin behandeln,einen Entlassungsbericht erhielt ich nicht.\nPateintensprecher war Montag nicht vor Ort.\nMeine Akte habe ich mit den Worten der Schwestern fotografiert,Stoff für einen Roman der übelsten Sorte.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Nach aufreibenden Wochen in verschiedenen Krankenhäusern musste ich mit meiner Lebensgefährtin (leider) in die Notaufname des Wolfsburger Klinikums. Es hatte sich am Hals, an dem noch eine Woche zuvor ein Shaldon-Katheter saß, eine sehr schmerzhafte, dicke, rote Stelle gebildet. Dort wurde innerhalb von nur 3 Stunden, von einer Ärztin die grandiose Diagnose gestellt, daß sich meine Lebensgefährtin verlegen hatte(!). Der anwesende Pfleger war nicht einmal fähig Blut abzunehmen. So gingen die Lächerlichkeiten los. Wir wurden also wieder nach Hause geschickt. Zwei Tage später wurden wir dann vom Hausarzt, wieder in dieses sogenannte Klinikum geschickt. Die Schmerzen hatten sich verschlimmert. Dieses Mal gab es dann plötzlich die Diagnose: Trombophlebitis in 3 Gefäßen. Hätte man uns nur wenige Sekunden zugehört, oder den Ärztebrief der MHH (auf den ich hier nicht näher eingehen werde), in der wir vorher waren, (übrigens das genaue Gegenteil von dem Klinikum Wolfsburg) nur einmal angesehen, hätte man auf so etwas kommen können.\nFassungslos wurde meine Lebensgefährtin auf die Station: Gefäßchirurgie gelegt und es wurde sogar eine Behandlung gestartet. Allerdings wurden Abends ständig die notwendigen Medikamente vergessen(!). Wenn man dann mal das Pflegepersonal fragte, ob man evtl vergessen wurde, wurde man sofort blöd angemacht. Zitat:\" Woher soll ich das wissen?! Ich bin für sie nicht zuständig!\" Übrigens handelte es sich bei dieser Person um die zuständige Schwester.\nAussagen zum verlauf der Thrombophlebitis gab es nicht. Mit der Krankengeschichte hat sich auch keiner befasst. Außerdem sollte auch noch ein (Nach Aussage der Ärztin sehr wichtig) Herzultraschall gemacht werden. Damit hat man sich in diesem \"Klinikum\" auch vorsichtshalber mal 5 Tage zeit gelassen. Gute Arbeit!\nIch hoffe, daß wir in Zukunft, auch in einem Notfall, immer genug Zeit haben werden, um in ein richtiges Krankenhaus zu fahren. Denn in dieser Klinik kann man sich alles Andere als sicher fühlen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich war dort zur Abklärung eines Magenbefundes, es sollte eine Endosono gemacht werden. Ich war vorbereitet, da hieß es das Gerät sei leider defekt. Es wurde dann eine weitere Magenspiegelung gemacht. Die Aufklärung vor und nach der Untersuchung war sehr gut.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Meine Tochter ist am 16.6.18 geboren,leider musste sie aus verschiedenen Gründen in die Kinderklinik st.E5 aufgenommen werden!\nEs wurde gleich am 2ten Tag ein Schildchen an ihr Bett geklebt, worauf stand \"Nabelrest Bitte für Mama aufheben \"!Ich war von morgens bis abends im KH,um an Ihrer Seite zu sein! Am 11tag musste ich wegen meiner grösseren Tochter, früher nach Hause.Am nächsten Morgen, wickele ich die kleine, weg war der Nabelrest!Natürlich habe ich Nachgefragt wann er abgefallen ist und ich Ihn haben möchte! KEINE der Schwestern konnte mir sagen wann er abgefallen ist,aber was viel viel schlimmer ist,ER IST VOM ERDBODEN VERSCHWUNDEN!Niemand weiß bei Wem oder wann er abgegangen ist!Keine Info darüber in Ihrem Krankenblatt!Gesagt wurde mir nachdem ich 2tage lang alle Schwestern gefragt und genervt habe,dann ist er wohl entsorgt worden!\nWäre doch nicht so schlimm!\nICH FINDE ES SCHON SCHLIMM,JEDE MUTTER WEIß WOVON ICH REDE!\nEs ist ja einfach ein sehr Emotionaler Gegenstand!\nWie kann soetwas passieren?Da das Schild von allen die ich gefragt habe gesehen wurde!\nEinfach gesagt das ist Desinteresse an den Kindern /Eltern, viele der Schwestern kommen nur des Geldes wegen,machen lieblos ihren Job und der Rest ist Ihnen \"sch...ssegal!!!\"\nDas man soetwas niemals wieder bekommt Interessiert hier Niemanden!\nSehr Schade, weil ich echt dachte Wob ist eine so Kinderfreundliche Stadt!bzw.Krankenhaus!",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich wurde bereits zwei mal an der LWS und ein mal an der HWS in der Fachabteilung operiert. Bei den LWS OP's lag ich 2017 und 2018 auf G5a und bei der aktuellen HWS OP lag ich auf der H3b. Ich kann von allen Aufenthalten nur das Beste berichten. Bei den Schwestern, Pflegern und Ärzten fühlte ich mich immer sehr gut aufgehoben und betreut. Ich habe dem Pflegeteam und Ärzteteam sehr viel zu verdanken und würde mich jederzeit wieder in der Fachabteilung, ohne Bedenken behandeln lassen und kann es auch allen anderen nur empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Vorgespräche Aufklärung sehr gut\nOP Termin wurde eingehalten\nNarkose Vorgespräch intensiv\nAufnahme zur OP problemlos\nAufnahme auf Station sehr gut\nBetreuung auf Station sehr freundlich\nGespräch nach OP durch Professor (bin Kassenpatient)\nErfolg nach Ohr OP hervorrageng",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich Kamm ins krankenhaus mit einer Überweisung.ich habe der ärztin paar mal gesagt das ich egal was ich mache schmerzen habe.das hat der nicht interessiert.sie hat mich wo anders behandelt als worum es eigentlich ging.und schnitt mir,dir nichts, mir nichts einfach so mit einen Skalpell eine stelle auf.wo ich ihr schon gesagt hatte was da drin ist.da wurde kein Pflaster oder sonst was darauf gemacht das es sich nicht entzünden kann.dann wurde noch geraten was es den sein könnte,obwohl ich ein Befund habe und ihr gesagt habe das es endometriose ist.hat sie nicht interessiert.die endometriose müsste entfernt werden aber nach dem Arzt ist alles egal!!traurig sowas.\nIch komme aufjedenfall nicht wieder",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "HNO STATION\nEINE GUTE VORUNTERSUCHUNG BESPRECHUNG WAS GEMACHT WERDEN SOLLTE UM EINE VERBESSERUNG ZU BEKOMMEN.\nNAKOSE GESPRÄCH GUT.\nAUFNAHME REIBUNGSLOS.\nZIMMER GUT.\nBEI ANMELDUNG IST ES MÖGLICH EIN KOMFORPAKET ZU WÄHLEN.?\nTOLLER SERVICE.\nFACHPERSONAL AUF STATION WAR SEHR NETT UND IMMER HILFSBEREIT GEGAL WELCHE UHRZEIT.\nUNTERSUCHUNGEN AUF STATION WÄREND MEINES AUFENTHALT WAR IMMER AM FRUHEN MORGEN.\nBEI ENTLASSUNG KEIN WARTEN AUF ENTLASSUNGS PAPIERE.\nOP IST TOLL ABGELAUFEN UND SUPER ERFOLG..\nICH KANN NUR DAVON POSITIV SCHREIBEN DA ICH ES AUS ERFAHRUNG VON ANDEREN KRANKRNHAUS AUFENTHALTE ANDERST KENNE.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Sowas unfreundliches und genervtes Personal und Ärzte habe ich noch nie erlebt.\nmeine Mutter kam ende Februar 2018 mit Einen Schlaganfall in Krankenhaus nach wolfsburg auf die stoke unit.da wurde ihr geantwortet als die frage nach der toilette war sie soll doch in der Windel machen.Was wirklich menschenunwürdig ist!!\nZu guter Letzt lag sie noch mit mann auf Zimmer zwar abgeteilt durch aufgestellte Wand aber soetwas geht garnicht.\ndann kam sie auf die Neurologie. Das Drama ging weiter. Sie kam laufend in ein anderes Zimmer. Mußte zu irgendwelchen Untersuchungen und natürlich konnte uns keiner sagen warum.\nletztendlich bekam sie dadurch ein sogenanntes durchgangssymdron.darunter leidet sie heute noch.\nSie wurde im bett festgebunden ohne uns zu informieren.\nDas einzige was sie wollte sie Entmündigung lassen.was garnicht geht!!Unfreundlichkeit wurde da sehr geschrieben.da würde meine Mutter nie wieder hinkommen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Im November 2017 war ich in der Notfallaufnahme im Klinikum Wolfsburg. Leider war die Behandlung wieder mal mehr als schlecht. Ich bin selbst Arzthelferin, da fängt es schon an, wenn ich mich am Praxis Enfang so unhöflich zu den Patienten benehmen würde wie die Schwestern es dort machen, würde ich ein Personal Gespräch bekommen. Man hat es mit kranken Menschen zu tun und sollte wenigstens höflich sein, wenn schon die Empathie in so einem Beruf komplett fehlt. Genau so ging es dann weiter bei dem Arzt. Ich stand kurz vor einer L WS Operation, hatte sehr große Schmerzen ich konnte kaum einen Schritt machen und bin unter Tränen ins Krankenhaus gebracht worden. Es gab Ausfallerscheinungen, aber das war dem behandelnden Arzt völlig egal.\nEr sagte mir ich könnte noch 3 1/2 Stunden warten bis der ärztliche Bereitschaftsdienst öffnet und mir dort ein leichtes Schmerzmittel holen. Nach bitten, bekam ich zwei Tabletten Novamin. Kurz vor der OP ist das wirklich lächerlich und Menschen unwürdig, einen Patienten einfach wieder weg zu schicken und auf den ärztlichen Bereitschaftsdienst zu verweisen. Der Arzt hat ja gesehen, dass ich kaum einen Schritt machen konnte geschweige denn sitzen konnte und trotz alledem forderte er mich auf 3 1/2 Stunden auf den ärztlichen Bereitschaftsdienst zu warten, obwohl jeder weiß dass dort 80 % Allgemeinmediziner Dienst haben.\nEinen Patienten in so einer Situation einfach weg zu schicken nur weil es mitten in der Nacht ist finde ich sehr traurig. Aber leider ist das was man immer wieder von Patienten hört auch bei uns in der Praxis vom Wolfsburger Klinikum ,Tatsache und die negativen Sachen bestätigen sich immer wieder.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin seit 3,5 Jahren dort in Behandlung und super zufrieden. Mein Fall ist nicht einfach, aber ein Oberarzt der Kardiologie, sowie das Pflegepersonal bemühen sich sehr und sind super nett. Außerdem hat damals deren Entscheidung mir das Leben gerettet. Ich kann das Klinikum Wolfsburg nur weiter empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich wurde am 30.11. ins Krankenhaus geschickt von meiner Frauenärztin. Ich war 2 Wochen über ET und mein Baby würde nicht mehr richtig versorgt(verkalkte Plazenta).\nAlso würde es mit einer Tablette eingeleitet die ich um 10 Uhr bekommen habe.wehen waren leicht.. Mir wurde gesagt gehen Sie spazieren.. essen sie zu Mittag. Hab ich auch gemacht. Die nächste Tablette kam um 15 Uhr. Ab da an habe ich es kaum ertragen es kam ein Wehensturm nach dem anderen.Hatte so starke Schmerzen und lag über eine Stunde alleine rum ohne das jemand nach mir geschaut hat. Wenn ich die Klingel betätigt habe kam die Hebamme genervt rein und sagte was ist denn( genervter Ton)daraufhin meinte ich das ich starke Schmerzen habe und Hilfe beim veratmen brauch dann sagt sie kack frech ja wir haben keine Zeit sie kriegen das schon alleine hin und die schmerzen werden sowieso noch stärker. Nächste Tablette bekommen. Ab da an konnte ich kaum noch gehen es war dann 20 Uhr. Kommt die Hebamme und sagt ich soll versuchen zu schlafen..dachte mir nur ist das ihr scheiß Ernst.. Dann haben sie mir buscopan und eine Schlaftablette gegeben. Nun ging es mir richtig schlecht ich habe Blutungen bekommen und mein Kreislauf ist zusammen geklappt. Bin zur Schwester hin und sie sagt es sei normal ich soll bitte schlafen. Ich Lag dann alleine auf mein Bett mit schmerzen und habe so geweint weil keiner mir geholfen hat. Habe mein Mann angerufen das er kommt und mich duscht da mir alles weh tat. Er kam und wir sind ab ins Kreißsaal haben geklingelt. Wieder 1 Stunde ctg. Hatte nur 1 Minute Wehen Pause. Muttermund war nur 3 cm.\nWürden WIEDER weg geschickt ich soll schlafen. Dachte ich raste aus.\nNach 30 Minuten wieder in den Kreißsaal weil ich geschrien habe vor schmerzen. Sagt die Hebamme ich soll mich mal zusammen reißen und mich nicht so anstellen. Das Ende vom Lied die Herztöne meines Babys wurden schwächer.. wehentropf wurde zusätzlich angebracht. Mein Kind kam um 7 Uhr morgens. Nach 21 Stunden war sie da. Die hebi war echt unhöflich und meinte nur die ganze Zeit das sie ja bald Feierabend habe",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Unsere Tochter liegt zur Zeit auf der Station E6 und wir sind sehr begeistert. Ihr wurden am Dienstag 23.01.18 die Mandeln und Polypen entfernt von Prof. Dr. Majdani .\nDas Pflegepersonal ist TOP !! Trotz Stress stehen die kleinen immer im Vordergrund . Es wird sich auf dieser Station bestens um die gekümmert.\n\nUnsere Tochter sollte eigentlich am 22.01 zur OP jedoch waren Ihre Blutwerte ( Gerinnung ) schlecht. Dr. Majdani hatte sich umgehend darum gekümmert, dass er jemanden im Haus findet der das Problem in den Griff bekommt. Dieses hat auch schnell funktioniert so das die kleine dann am folge Tag zur OP konnte .\n\nWir können die HNO Abteilung und ganz besonders die Station E6 nur empfehlen . Macht bitte weiter so und bleibt wie ihr seit !!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "wegen eines einseitigen Hörverlustes wurde ich stationär aufgenommen und behandelt. Der Therapieversuch mit Infusionen und Kortison gestaltete sich als wenig hilfreich. Eine Ohr OP zum Ausschluss einer möglichen Ursache folgte. Auch hier mit wenig Erfolg. Während meines Aufenthaltes habe ich nur fürsorgliches und kompetentes Peronal, trotz sehr hoher und stressiger Arbeitsbelastung, erlebt.\nDie Wartezeiten bei Untersuchungen waren dem hohen Anlauf geschuldet und ist mit hohem Arbeitsanfall und gleichbleibender dünnen Personaldecke anders nicht zu schultern. Die kulinarische Versorgung war einer Großküche angemessen und schmackhaft. Hygienemassnahmen wurden aus meiner Sicht vom Personal immer vorbildlich befolgt, so mancher Pat. hätte etwas lernen können. Cliverde hat den Aufenthalt deutlich erleichtert und aufgewertet.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wir waren nun schon dreimal mit unserer 10 Monate alten Tochter in der Notfallambulanz und mussten zweimal stationär aufgenommen werden.\nEinmal Gehirnerschütterung nach einer Stuntrolle vom (flachen) Bett und einmal ausgeprägtes Erbrechen mit Dehydratation, weil Nahrungsverweigerung.\nZweimal mussten wir nur überschaubar lang warten (vollkommen angemessen für Notfallambulanz); beim dritten Mal war es aber wirklich voll und viele sehr kranke Kinder da. Da haben wir schon gute 2h gewartet, bis uns der Arzt gesehen hat.\nDa bin ich dann selber ein paarmal zu den Schwestern und hab zumindest mal nach einem Zäpfchen gegen die Übelkeit gefragt und angemerkt, dass es meiner Tochter immer schlechter geht. Sie bekam dann eine Flasche mit Elektrolytlösung, die sie versuchen sollte zu trinken. Als das aber auch nicht funktionierte, sind wir direkt aufgenommen worden und sie hat über Nacht Infusionen bekommen.\nAls Pluspunkt hatten wir bei Ansteckungsgefahr dann ein Einzelzimmer (Isolationszimmer)...das ist viel wert in einer Kinderklinik denke ich!\n\nAber: Ärzte und Krankenschwestern waren immer total nett und entgegenkommend; liebevoll zu meiner Tochter und freundlich zu mir.\nWar immer sehr angenehm überrascht, wie herzlich der Umgang trotz Stress und vielen Patienten dann auch nachts noch war.\nRäumlichkeiten sind eher oll...aber da ich bisher nur immer eine Nacht stationär war, hat es mich nicht sonderlich gestört.\n\nAlso: ich habe mich und uns gut betreut gefühlt.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Also ich muss schon sagen..\nEine sehr schlechte Patienten-unfreundliche Behandlung.\n- Studenlanges warten bis zu 7Std..Wartezeit...\nErst werden Roentgenaufnahmen gemacht- obwohl es bei einem starken Bluterguss mit viel Wasser im Bein vorhersehbar ist- das man auf der Röntgen-Aufnahme nichts sieht..das weiss sogar ein Leihe und dann- nach stundenlangen Warten im Begandlungstimmer kam endl.der Arzt..der einen dann wieder zum CT..schickte.Organisatorisch gesehen kam ich mir vor wie in der Türkei..die Aerzt mögen vielleicht gut sein..aber die ganze Abwicklung mit den unfreundlichen Arzt-Helferinen lässt wirkl.zu wünschen übrig..ich kam mir vor wie ein Stück.Vieh..selbst die Röntgen-Unterlagen wurden für die Folgebehandlung auch nicht mitgegeben..und wenn man die Unterlagen anfordert..wird man Tel.einfach weggedrückt..es herrschen Umstände wie im alten Room und das in der heutigen Zeit.Einfach nur katastrophal",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich war heute bei Dr.Mueller, meinem Rheumatologen u.ich lass mit grossem Entsetzen, dass dieser ueberaus kompetente menschliche Arzt das Klinikum verlaesst.Ich empoere mich darueber, dass so ein Arzt nicht gehalten wird..Es gibt nur ihn weit u.breit.Er geniesst mein vollstes Vertrauen..Ich war heute das erste mal in dieser Abteilung ueberhaupt..Es musste Blut abgenommen werden..Das junge Maedchen war wenig motiviert.Sie versuchte es einmal in der Armbeuge, obwohl ich sagte, es wird nicht gehen.Besser Handruecken.Aber sie hatte wohl keine Lust mehr u.sagte kurz angebunden..Das muss der Dr.machen u.mit ultraschall Venen suchen.Ich sagte, versuchen Sie es doch auf der Hand.Wird schon klappen...Nein, setzen Sie sich ins Wartezimmer..Unfreundlich u.kein Bock..So kam es mir vor..Aber Quatschen u.plaudern geht dort gut.Patienten sind eher Nebensache..Das ist mein Eindruck u.meine Meinung..Dr.Mueller bat am Ende eine Arzthelferin eine Kopie von meinem Arztbericht, den ich mitgebracht habe, zu ziehen..Sie tat es nicht.Liess es liegen u.dann gab sie mir das original zurueck.Ich sagte, Sie sollten doch eine Kopie machen.Wortlos griff sie den Bericht u.kopierte..Aber ich glaube, es war deutlich zuviel verlangt...Genauso wortlos gab sie mir die Unterlage zurueck..Von Hoeflichkeit scheinen die Damen dort noch nichts gehoert zu haben..Ich bin ein pflegeleichter Patient.Aber heute mein Termin in dieser Abteilung..Mkz..hat nachhaltig erschreckend negativ gewirkt..Schade..Und das wirkl.Schlimmste ist, dass Dr.Mueller geht...Warum auch immer..Es wird schon seine Gruende haben..Ich habe heute viele seiner Patienten gehoert, die tieftraurig sind..Aerzte, wie Dr.Mueller findet man nur noch aeusserst selten..Und ich empfinde es als Scheitern des Klinikums,diesen Arzt gehen zu lassen..Es macht mich wuetend u.es ist ein Schlag ins Gesichter seiner Patienten..Dr.Mueller ist ein sehr guter Arzt....Im uebrigen hat er ohne Probleme Blut abgenommen.Es tat nicht weh u.es ging sofort..Er bemueht sich so sehr um seine Patienten u.es ist ein ungeheurer Verlust fuer das Klinikum u.vor allem fuer seine Patienten..",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Klinik meiden.\nAm Sonntag Nachmittag 14.00 Uhr fuhr ich zur Notaufnahme. Die Wartezeit hielt sich gerade noch in einem erträglichen Rahmen. Die erste Check erfolgte durch einen Krankenpfleger der auch einen Zugang zur Blutabnahme legte. Die Diagnose durch eine junge sehr freundliche Ärztin \"akuter Blinddarm\". Als Privatpatient war musste ich in der Folge eine Unmenge Formulare unterschreiben u.a. Verzicht auf Chefarztbehandlung. Die Anästhesistin klärte mich auf und ich stimmte der Operation zu und ich sollte in Kürze operiert werden inzwischen war es 19.00 Uhr geworden. Die Operation erfolgte schließlich nach 22.00 Uhr. Nach 24.00 Uhr wachte ich aus der Narkose auf die Nachtschwester schloss einen Tropf mit einem Schmerzmittel und Schlafmittel an. Den Operateur habe ich weder vor noch nach der OP kennengelernt. Montag Nachmittags brachte mir meine Frau meine Medikamente, da man im Krankenhaus wohl vergessen hatte, sie zu beschaffen. Um 14.00 Uhr wurde versucht einen neuen Tropf anzulegen, leider war der Zugang verstopft. den Krankenschwestern war es nicht erlaubt, einen neuen Zugang zu legen. Nach einer Stunde meldete ich mich meine Schmerzen wurden unerträglich. Doch ich wurde immer wieder vertröstet. um 20.45 Uhr kam endlich der Diensthabende Arzt umd den Zugang zu legen. auf meine Frage ob er nicht informiert wurde Er sei sc Facharzt und er habe andere Prioritäten, und ich könne mich ja beschweren, falls es mir Spaß machen würde.. Bei der kurzen Visite beschwerte ich mich über die Behandlung am Vortag . Das ging ihm vorbei und er ordnete die Entlassung an. Meiner Bitte um Wasser wurde ignoriert. 3Nächte in einem verschwitztem und blutverschmiertem Bett zu liegen heiterte mein Stimmung nicht auf. Den Brief bekam ihn erst nach Nachfrage ausgehändigt. Fast 5 Wochen nach der OP habe ich noch immer Schmerzen. Die Erfahrungen möchte ich nicht anderen Patienten zumuten. Es gibt bessere Krankhäuser in der Nähe.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Die Aufnahme und die Voruntersuchungen wurden beim ersten Mal kurzfristig verschoben, allerdings mit gutem Grund.\nDas Personal war freundlich und hilfsbereit. Es war alles sehr professionell.Unnötige Untersuchungen unseres Sohnes wurden vermieden. Von finanziell auspressen keine Spur.\nDie OP war für 2Stunden angesetzt. Durch Komplikationen und größere Schäden als erwartet, verlängerte sich die OP-Zeit auf 5 Stunden. Wir sind froh, daß alles doch noch so gut lief. Es ist natürlich für Patienten nicht schön, wenn Termine kurzfristig abgesagt werden oder sich die Wartezeiten um Stunden verlängern. Wenn dafür aber bei einem 5-jährigen Kind ein besseres Operationsergebnis und dadurch, wie in unserem Fall, ein besseres Hörvermögen erzielt werden kann, sollte dafür jeder Verständnis haben. Es kann einen ja auch mal selber treffen...\nWir können die Klinik daher nur empfehlen, die Menschen die dort jeden Tag aufs neue anderen helfen verdienen unsere Hochachtung.\nUnd nebenbei gesagt werden sie dafür nicht entsprechend entlohnt.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Sehr langer Terminvorlauf,\nes wurden zunächst einige Test und Übungen durchgeführt die von mir weder beauftragt noch benötigt wurden, hier drängt sich der Eindruck auf als wolle man bereits im Vorfeld der Diagnose die Rechnung künstlich aufpumpen.\n\nSchade, denn ich hätte zunächst sehr gern einmal dem Arzt grundsätzlich erklärt warum ich überhaupt um einen Termin gebeten hatte. Gut eine Stunde nach der eigentlichen Terminvereinbarung wurde ich dann endlich zum Arzt vorgelassen.\n\nHier war dann innerhalb von 5 Minuten klar was ich bereits selbst vermutet hatte.\n\nInsgesamt fühlt man sich schlecht, es scheint hier vorrangig darum zu gehen den Patienten maximal finanziell auspressen zu können.\n(Bin Privatpatient, vielleicht lag es auch daran)",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich war 3 Wochen in dieser Klinik auf der G4b da ich ein Karzinom hätte ich bin vom Chefarzt Operiert worden und später vom Oberarzt der Gynäkologie betreut worden. Ich kann nur sagen das ich ich froh darüber war. Die Schwestern geben sich trotz unterbesetzung viel Mühe. Das essen war immer gut. Es hat sich immer jemand um mich gekümmert auch wenn es manchmal etwas gedauert hat, aber das lag an dem ständigen Personal Mangel. Beide Ärzte Profesor Dr.Petry und der Oberarzt Dr Liebrich sind klasse. Der Oberarzt musste meine Wunde täglich spülen trotz vieler Stunden seiner Arbeitszeit war er immer Nett und lustig bei den Untersuchungen Er ist einfach klasse.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Das Personal des Kreißsaals und der Babystation (G4A) sind wirklich toll! Ich habe mich während der Geburt und auch danach sehr gut aufgehoben gefühlt!\nDie Zimmer sind ebenfalls gut.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Bin am 18.09.2017 früh morgens gegen 7Uhr in die Notaufnahme nach Sturz vom Rad gekommen. Als augenscheinlich einziger Patient der Unfallchirurgie kam ich recht zügig dran und wurde recht umfassend untersucht und aus meiner Sicht recht gut behandelt/betreut. Da ich selbst aus dem Bereich Notfallmedizinische komme, habe ich den Anspruch, das mit Kompetenz beurteilen zu können.\nLeider waren die erhobenen Befunde nicht so erfreulich, sodass ich am 27.09.2017 im Klinikum WOB operiert werden muss. Hoffe danach eine ähnlich positive Resonanz geben zu können.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Eine Angehörige wurde mit einem starken Stechen im Abdomen ins Klinikum gebracht. Eine Woche vorher wurden CT Aufnahmen gemacht aufgrund eines vergrößerten Eierstocks.\n\nBei einem Ultraschall in der Notaufnahme wurde nichts auffälliges Gefunden.\n\nNach 3-maligen Fragen wurde endlich ein angemessenes Schmerzmittel verabreicht.\n\nUrin und Blutproben wurden untersucht. Urin war nicht iO > weitere Untersuchungen blieben dennoch aus.\n\nAm 4. Tag ist nach wie vor nichts passiert, keine konkreten Untersuchungen.\n\nDie Schwestern sind schlecht informiert und geben Information zu verabreichten Mitteln erst nach deutlicher Anfrage heraus.\n\nWichtige Medikamente wurden am 2. Tag noch verabreicht, am 3. Tag wurden diese einfach vergessen.\n\nDIE KRÖNUNG IST DIE ENTLASSUNGSEMPFEHLUNG EINER SCHWESTER, OBWOHL NICHT WEITER UNTERSUCHT UND BEHANDELT WURDE!\n\nAbsolut gefährliche Klinik, unorganisiert und unfreundlich!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Meine Mutter lag mit Vorhof flimmern auf der kardiologischen Station. Die Schwestern sind leider sehr unhöflich. Die Ärzte geben sich große Mühe.Sie sind aber kaum mitfühlend sondern eher sehr hochgestochen. Die Braunüle konnten sie leider nicht gut stechen, dieses hörte Man auch bei anderen Patienten im Zimmer und auf der Station.\nDer neue Trakt es sehr schön.\nDer alte Trakt ist furchtbar.\nIn beiden gibt es leider für Kassenpatienten nur vier Bett Zimmer. Ganz selten ein drei Bett Zimmer. Das ist doch sehr unangenehm. Insgesamt ist es sehr laut in den Fluren durch das Personal. In der Zeit in der wir waren haben sich die Besucher eigentlich alle sehr leise benommen. Besuchszeiten sind sehr gut, wenn man sich leise Wahrheit kann man den ganzen Tag da sein. In den Aufenthaltsräumen ist genug Platz. Die Kantine ist sehr gut. Das Essen für die Patienten ist leider nicht gut.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich war im Klinikum Wolfsburg zur Gebärmutterentfernung.Vom Vorgespräch , Vorbereitung , OP bis zur Entlassung voll zufrieden .Die Ärzte ebenso die Schwestern waren alle sehr nett.Kann ich nur weiterempfehlen",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Schlaganfall im Februar 2016 und mein Freund wurde auf der Stroke Unit aufgenommen. Als ich ankam war er schon geröntgt worden und der Hubschrauber wurde auch schon bestellt weil er nach Hannover zur MHH geflogen werden musste da sie nur dort das neue OP Verfahren durchführen können. Die Ärztin hatte also schnell und richtig gehandelt. Das Personal dort war sehr mitfühlend und haben einen sehr mutvoll zugesprochen. Nach der OP und vier Wochen Reha war er fast wieder der Alte. Toll wenn alles so reibungslos läuft. Dankeschön an das ganze Team der Stroke Unit.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "War bei Dr. Leitenberger zur Biopsie, die sehr einfühlsam durchgeführt wurde. Die gesamte Abteilung ist überaus freundlich und vorsorglich. Es wird sich professionell um einen gekümmert. Dankeschön.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Sehr netter und vorallem alles menschliche Betreunung. Nachsorge kann man nur empfehlen.\nklasse Kommunikation egal vor-nachstationäre.\nHWS Op kann ich nur weiterempfehlen.\nWartezeiten hat man heutzutage leider überall, verstehe das gemeckere nicht. Jedermöchte schnell und gut behandelt werden- also muss man Wartezeiten leider in kauf nehmen. Die Endergebnisse sind viel wichtiger als alles andere.\nWar auch nach Op in der Notaufnahme - auch hier kann ich nur sagen ( vergleich zu anderen Krankenhäusern ) sehr bemühtes personal. Es ist eine Notaufnahme auch da muss man mit Wartezeiten rechnen - das sind genau die Leute die hier meckern und die Bewertungen kaputt machen- wir sind alle nur Menschen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nach der OP-Besprechung war ich überzeugt, dass eine OP der Schritt in die richtige Richtung ist. Und ich wurde nicht entäuscht. Ich wurde am OP-Tag sehr nett auf der Station G5a aufgenommen und habe auch gleich ein Bett bekommen.\nDer Pfleger(?) bei der OP-Vorbereitung nahm mir einen großen Teil meiner Aufregung und Angst durch die humorvolle Ablenkung. Und nach der OP wurde ich liebevoll versorgt. Alle Schwestern waren ausgesprochen nett und herzlich. Die Ärzte haben bei der Visite mit mir auf Augenhöhe geredet.\nDie große Angst und Unsicherheit vor so einer Operation ist berechtigt, war aber in meinem Fall unnötig.\n\nVielen Dank an das Pflegepersonal und die Ärzte für ihre Hilfe.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die medizinische & zwischenmenschliche Behandlung auf der G5b war sehr gut. Es waren immer Ärzte vor Ort, ich hatte nie das Gefühl zu stören und die Schwestern waren prima (trotz anstrengender Patienten und hohem Arbeitsaufkommen). Die administrativen Abläufe sollten optimiert werden (sehr lange Wartezeiten bei der Vorstationären Untersuchung). Alles in allem eine sehr gute Station mit tollen und kompetenten Ärzten und Schwestern.\nDas Essen war ausreichend und in Ordnung, ich wurde täglich gefragt ob dies oder lieber das gewünscht ist. Man darf nicht vergessen: Es ist kein Hotel sondern ein Krankenhaus!!!!!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Guten Tag, ich lag dieses Jahr aufgrund 2 OP's auf der g5a .\nIch kann nur sagen das man sich dort mehr als gut behandelt fühlt , die Schwestern und Pfleger sind immer aufmerksam und hilfsbereit, ermöglichen einfach alles was der eigene Zustand erlaubt. Die ganzen negativ Bewertungen kann man schon verstehen wenn man einige Patienten mal kennen lernt die denken nämlich sie sind in einem Hotel und vergessen das alles Menschen sind . Selbstverständlich dauert es mal länger wenn man mal einen Arzt sprechen möchte da dort auch viele Dinge zu erledigen sind. Notaufnahme op ambulante station (c4) oder die Patienten auf Station. Im Endeffekt ist es wichtig das die op gut verläuft und die Schmerzen behandelt werdem. Ich kann es nur im höchsten Maße loben wie dort menschlich mit einem umgegangen wird. Danke dafür an alle Ärzte Schwestern und Pfleger.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich wurde am 12.04.2017 am Unterleib - in der ambulanten Tagesklinik - operiert.\nMit dem Aufenthalt in der Tagesklinik, der Betreuung duch die Schwestern, die Vorbereitung für die OP soweit ich mich erinnern kann, war alles in Ordnung.\nNach der Op wurde ich kaum richtig wach, wahrscheinlich weil ich im letzten Jahr insgesamt viermal operiert werden musste........?\nNach der Betreuung in der Tagesklinik sollte ich in den Bereich F 6, zwecks Abschlussuntersuchung - dies ist in meinen Augen ein Witz -. Dieser hatte bereits Feierabend und man verwies mich auf den Bereich \"Kreißsaal\". Hier musste ich geschlagene zwei Stunden warten bis die Abschlussuntersuchung erfolgte. Meine wiederholten Hinweise das frisch operiert bin, nicht mehr sitzen kann, das ich Schmerzen habe, das meine Kraft zu Ende geht, wurden ignoriert bzw. mit dem Hinweis beantwortet, die Ärztin hat gerade Patienten. Als ich darum bat mich irgendwo hinlegen zu können, wurde mir gesagt es ist kein Bett frei (Obwohl in drei Behandlungszimmern Liegen standen).\n\nWas nutzt eine gute medizinische Betreuung, wenn die Nachfolge eine Katastrophe ist.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "In der 36+ 1 Schwangerschaftswoche bekamm ich eine Schmierblutung. Das wollte ich unbedingt ärztlich abklären. Das war am Samstag Nachmittag.\nAuf der Entbindungsstation F4 wurden wir sofort von eier Schwerster empfangen und sofort begann die CTG Untersuchung und danach die gründliche ärztliche Untersuchung. Ich fühlte mich sehr gut aufgehoben, sehr gut aufgeklärt und gründlich untersucht.\nAuf diesem Weg bedanke ich mich ganz herzlich für die freundliche Aufnahme und schnelle Abklärung meines Zustandes.\nIch bin sehr zufrieden und würde jederzeit wieder in das Klinikum gehen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Mein Sohn kam am 17. 2.2017 in die Notaufnahme,nachdem er am Abend vorher schon Mal da war,da er starke Rückenschmerzen und ein Kribbeln im Bein hatte, aber laut den Ärzten keine Notwendigkeit bestand ihn dort zu behalten.Am nächsten Morgen konnte er sich nicht mehr bewegen und hatte Taubheitsgefühle in beiden Beinen .In der Notaufnahme angekommen,\nhörte er einen Arzt,der sich beschwerte, warum man ihn überhaupt in die Notaufnahme gebracht hat,er wäre schließlich ein Fall für ein ambulantes CT.\nEr kam zu meinem Sohn und fragte ihn,was er mit ihm machen soll,er wäre ja schließlich kein Notfall.\nMein Sohn erklärte ihm,das er sich nicht mehr bewegen kann,ob das denn kein Notfall ist?\nDie Antwort:\"Ein Notfall ist es nur,wenn der Zustand nicht mehr mit dem Leben vereinbar ist....Laut WHO\"\nIch finde diese Antwort so eine Frechheit und ohne Empathie,einfach eines Arztes unwürdig...Das mir da wirklich die Worte fehlen.\nEr wurde schließlich NOTOPERIERT...Er hatte einen mehrfachen Bandscheibenvorfall...Wir haben dies und noch andere Dinge,die ich hier gar nicht erwähnen will,nur das auch der Sozialdienst eine Katastrophe war,dem Beschwerdemanagement gemeldet,aber es wurde alles dementiert und dieser erwähnte Vorfall wurde einfach ignoriert. Schade,hatte zumindest eine Entschuldigung erwartet.. lobend erwähnen möchte ich die Schwestern und Ärzte der Station G5A.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Es war zwar eine langwierige Geburt, aber insgesamt haben alle Bereiche (Frauenklinik, Station, Kinderklinik) sich sehr professionell und liebevoll um Mama und Kind gekümmert. Kreißsaal und Station sind wirklich neuwertig und die Mitarbeiter größtenteils sehr nett. Die Kinderintensiv ist leider sehr veraltet von der Bausubstanz, aber medizinsch lief auch alles bestens. Wir können es insgesamt nur weiterempfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "NULL KOMPETENZ,AUF ÜBERWEISUNG STEHT:PANSINUS LINKS-OP und CHEFARZT(DR.MAJDANI) WAS SCHREIBT:DIE OPERATION WURDE GEPLANT-RECHTE SEITE.HNO-ARZT SCHREIBT NOCH MAL ÜBERWEISUNG:BITTE LINKE SEITE OP.\nSEIT 10.08.2016 DIESE STELLE HAT EINE EINWESUNG FÜR OP;HEUTE IST 07.03.2017,SCHON 4MAL OP IST VERSCHIEBT,JETZT AUF MAI.\nHABE ICH NIE GEDACHT;DASS DIESE STELLE NUR 1ARZT WEGEN OP HAT?",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Unser 2,5 Jahre alter Sohn wurde dort operiert.\nDie Polypen wurden entfernt und er hat bds. Paukenröhrchen bekommen.\nDas Personal und der Ablauf waren bestens auf den kleinen Mann eingestellt. Als Mutter bist du natürlich überängstlich, grade wenn du medizinisch bewandert bist. Alles lief bestens. Kleinkinder kommen als erstes früh um 07:00 Uhr dran. Alles war kinderfreundlich und das Personal war sehr nett und erklärte viel.\nZum OP wurde er gut eingekuschelt und nachdem er ein Beruhigungsmittel erhalten hatte, von einem netten Pfleger getragen. Das war sehr schön und nahm mir das schlimmste Bild, welches ich die ganze Zeit im Kopf hatte. Ich dachte Tage vorher nur noch daran, das mein Kind weinend und schreiend in einem Bett davongefahren wird. Es war alles wirklich gut. Nach der Narkose gehörte er zu denen, die ein bissel ausflippten, aber er hat alles gut überstanden und die Schwesten taten ihr möglichstes mir zu helfen. Die Opeartion an sich verlief auch gut und nach ein paar Stunden wurde mein Kind entlassen, Komplikationen gab es auch hinterher keine. Ich glaube er weiss nicht mal mehr das er da war.\nDie Vorbereitung zieht sich zwar über Stunden, das könnte man optimieren, aber sonst gibt es nichts zu meckern. Ein dickes Lob an alle von einer Mutter, einem Vater und einem glücklichen Kind.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Kann diese Station G5a absolut nicht weiter empfehlen.Habe eine HWS OP mit einsetzten von Cage bekommen.Schmerzen seit Monaten mit Taubheitsgefühl. Voruntersuchung und Gespräch war gut.Einen Tag vor Op,8.30Uhr, sollte ich ins KH.Von A nach B geschickt,davon 3x zur Anmeldung,Nakose Gespräch u.s.w. Da brauch man Zeit.Wirklich schlecht organisiert.Mein Zimmer wurde mir erst 16/17Uhr zugewiesen.Bis dahin weiß man nicht wohin.Nichts mehr trinken ab 21h.Morgens,warten.Durst.Plötzlich geht die Tür um 12Uhr auf,Schwester mit noch zwei kommt rein und machen hektig,soll sofort in den OP.Daher war keine Zeit mehr für diese*ist mir egal Tablette*.Wo wird man denn da hingebracht?Dachte,bin in einem Horrorfilm.Durch Lager, Tiefgaragen ähnliche Gänge,Tür,dachte nun wirds besser,nein,immer übler.War kurz am überlegen einfach zu flüchten.Op Schwestern unfreundlich.Um ca 17h im Zimmer, mit Infusionen und Pipi Beutel. Zum Glück war mein Mann jetzt da.Als meine Infusionen fast durch waren,hat mein Mann(ich alleine wäre gar nicht an die Klingel gekommen,auf die Klingel gedrückt. Niemand kam.Pipi Beutel nun auch voll.Mein Mann,nach ca 30 Minuten,zu den Schwestern. Sie würden jetzt Pause machen sagte eine.Nach nochmal 20 Minuten(rote Klingel immer noch an) kam endlich jemand.Einige der Schwestern haben auf dieser Station echt den falschen Beruf gewählt.Es gibt aber zum Glück ein paar die echt nett und bemüht waren.Habe nun wirklich keine großen Ansprüche aber das war echt hammer stellenweise.Ich war wirklich froh das mein Mann da war.Ich wäre mir sehr verloren dort vorgekommen.Zumindest für den Einen Tag den ich nicht aufstehen konnte.Bin wirklich kein weich Ei, aber hatte noch Wochen danach Albträume wegen all dem.Die Ärzte waren alle sehr freundlich.Mein persönlicher Eindruck:Einige Schwestern mögen keine Privatpatienten.Das lassen sie einen spüren(wurde auch geäußert). Sollte man nicht alle Menschen gleich behandeln?Ich bin nichts besseres,aber auch nicht schlechter als andere.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich habe meine Tochter am 26.8.16 per not keiserschnitt zur Welt gebracht in der 29 ssw.\nIch wurde bereits einige Tage zuvor eingewiesen weil meine plazenta nicht mehr richtig gearbeitet hat.\nIch lag zur Überwachung zwei Tage auf der Entbindungs Station und hatte sehr große Angst und sorge um mein Baby!Die Hebammen waren alle super nett und sehr einfühlsam!!!! Genauso die Ärzte einfach nur super!!! Meine Tochter wurde nach der endbindung auf die frühgeborene intensivstation verlegt und ist leider einige Stunden später verstorben.\nDie Ärzte auf der Station waren sehr kompetent und sehr freundlich genauso die schwestern ein großes Lob für die Station E7!!!!!! Auch ein Lob für alle anderen Krankenschwestern die uns später betreut haben!!! Ich würde immer wieder in wolfsburg Entbinden",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Vom ersten bis zum letzten Moment immer gut aufgehoben gewesen!Bin dankbar das wirklich alles getan wurde um mir zu helfen !Danke an das ganze Team von der Reinigungskraft Über das Pflegepersonal bis zu den Ärzten!Glänzende Behandlung und betreuung war zu jedem Zeitpunk zu 100% für alle selbstverständlich!Nach langer Krankheitsgeschichte habe ich endlich Hilfe gefunden!Ich wünschte alle Krankenhäuser würden sich ein Beispiel nehmen,zum wohl der Patienten.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wie soll man Kompetenz und Menschlichkeit am besten beschreiben? Ich sag es mal so...Das Team was diesen Abend die Notaufnahme besetzt hat, war eins der tollsten die man sich wünschen könnte. Man kommt rein und fühlt sich auch gleich in den Armen der weißen Engel geborgen. Ein kurzer Fachmännischer Blick von Schwester und Arzt und es war geklärt das genäht werden muss.. \"vllt auch ohne Betäubung\" denn Humor und Charme hat das Team allemal, da wird nicht dramaturgisch und lustlos an die Sachen gegangen... Wir danken euch für die schnelle und tolle Betreuung... passt auf euch auf...Das Alpendörfchen Team wünscht euch frohe Weihnachten",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich kam nach einem Sturz und starken Schmerzen mit dem Rettungswagen in die Notaufnahme. Dort wurde ich vor der Anmeldung geparkt (anscheinend gängige Praxis). Meine Daten wurden dann teilweise über die Entfernung zum Tresen aufgenommen. Eine Ärztin kam vorbei, schaute kurz... dann war Schichtwechsel und lange passierte gar nichts. Weder wurde nachgefragt, ob ich Schmerzen hatte oder der mittlerweile weit sichtbar verformte Fuß hochgelagert, noch gekühlt wurde.\nIrgendwann würde ich zu einem Arzt geschoben, der sich den Fuß etwa 20 Sekunden anguckte und mich dann zum Röntgen bringen ließ. Danach wieder Warten. Letztendlich erhielt ich dann von Arzt Namenlos, denn vorgestellt hatte er sich mir nicht, ein paar Fachbegriffe zugeworfen und die Schwester verband meinen Fuß kommentarlos mit einem Voltarenverband. Die mutmaßliche Diagnose bekam ich erst auf mehrmaliges Nachfragen mitgeteilt. Diese stellte sich im Laufe weiterer Untersuchungen beim Durchgangsarzt als absoluter Mumpitz heraus. Nach geschlagenen 3 1/2 Stunden durfte ich dann \"gehen\", mit einer Krankschreibung für zwei Tage. Ich bin mittlerweile sechs Wochen zu Hause und werde wohl auch erst im neuen Jahr wieder arbeiten können. Wozu gibt es moderne Diagnoseverfahren, wenn sie nicht genutzt werden? Dadurch hätte man mir viele Schmerzen erspart.\nIch habe schon sehr viel über die Notaufnahme in Wolfsburg gehört. Leider wurden die Berichte für mich nur bestätigt. Ich hoffe, ich muss nie wieder dort hin.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Im Juli 2016 stand eine Nasenscheidewandoperation bei mir an. Diese OP habe ich bereits mein ganzes Leben vor mir hergeschoben und war endlich mutig genug für diesen Schritt. Auf Empfehlung aus dem Bekanntenkreis und meines HNO-Arztes entschloss ich mich, die OP im Klinikum Wolfsburg durchführen zu lassen.\n\nVorbesprechung: Das ganze beginnt mit einem Tagesausflug, der sicherlich organisatorisch optimierungsbedürftig ist: Nachdem man einen Tag zur Vorbesprechung verbracht hat: Von der Anmeldung zu Schwester A, weiter zu Arzt B, warten, weiter zu Arzt C, zurück zu Schwester A, runter zu Anästesist D, zurück zu Schwester A, warten, zu Oberarzt E (...) kam dann der OP Termin (den man mehr oder weniger selbst bestimmen kann - Daumen hoch!)\n\nOP-Tag und Zimmer: Am Tag der OP bekam ich nach rund 2 Stunden Wartezeit mein Bett - Das war okay. Man war stets freundlich auf der Station. Die Operation verlief gut, das Zweibett-Zimmer war gut (Wer wert auf Handyempfang (3G/4G) legt dem sei gesagt, dass dieser nur in der Lobby / dem dazugehörigen Balkon existiert). Ich habe für kleines Geld Sky dazugebucht - um dann Narkosebedingt zu schlafen :)\n\nNachbehandlung: Meine 4 Tage Aufenthalt wurden dann bereichert durch Tamponade ziehen (unangenehm), Nase saugen (noch unangenehmer) - Hier kommt es auf den (Assistents-) Arzt an. Eine Ärztin ging sehr ruppig vor - ein anderer, aus dem asiatischen Raum stammender Arzt nahm sich Zeit, betäubte zunächst und saugte dann vorsichtig ab - den kann ich wärmstens empfehlen).\n\nZu guter Letzt: Das Essen war super :) Mir hat es geschmeckt, auch wenn teilweise etwas Salz gefehlt hat für meinen Geschmack...\n\nFazit nach 4 Monaten: Die Wunden sind verheilt - ich habe ein völlig neues Lebensgefühl, dank dieser Operation und kann nachts endlich durch schlafen. Ich würde die OP immer wieder in der HNO Wolfsburg machen lassen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Noch nie habe ich so positive Erfahrungen gemacht wie mit den ärzten der neurochirugie ich vertraue ihnen blind,sehr menschlich und nehmen sich immer zeit auf fragen die man hat etc. Die damen sind auch immer sehr sehr freundlich,versuchen es einem immer recht zu machen...und sind ,,immer,,gut drauf und schenken einem ein lächeln...für die dazugehörigen stationsmitarbeiter kann ich ein positives Feedback geben...immer freundlich,immer ein offenes ohr...\nIch würde immer wieder meine Gesundheit in deren Hände geben!!!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Bin mit vorzeitigen Wehen ins KH gekommen 31.ssw. Auf der Station wurde ich zuerst nett empfangen-was dann aber schlagartig sich wendete. Das tägliche CTG war die Hölle-die Hebammen sind einfach total unfreundlich wenn das Baby sich wegdreht (Herztöne verschwinden) tun als ob es meine Schuld wäre-hallo,geht's noch?! Einige Schwestern auf Station kann man auch in die Tonne kloppen-besonders die älteren. Sorry aber wenn man die Tabletten von Patienten nicht korrekt stellen kann-sollte man nen anderen Job wählen!Als man auf den Fehler aufmerksam macht,gibt's nur gereizte Antworten ;das steht so aber in der Akte. (Ja neeee ist klar,stand da gar nicht so) und all so ne Scherze.Fehler sind menschlich,da kann man auch zu stehen und nicht nen Azubi schicken,die dann heimlich für fehlenden Tabletten dazu legt. Lachhaft!\n\nFazit: Mir graut es schon davor,in dem KH zu entbinden-ich könnt kotzen! Und unter Schmerzen/Wehen etc. soll mir einer das blöd kommen.(Unfähige Hebamme oder Stationsschwester) dann werd ich zur Furie!\n\nDie Ärzte sind kompetent und wirklich freundlich.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ein wundebarer Arzt heute in der Notfallstation Abteilung HNO sehr kompetent und ausgesprochen Nett.Ich war sehr zufrieden.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Vorwegschicken möchte ich folgende Gedanken:\nWer in eine Klinik/ein Krankenhaus geht, den erwartet die ganze Bandbreite des deutschen Gesundheitssystems.\nAngefangen bei der Büroratie, die auch vor der täglichen Patientenversorgung nicht halt macht, über teils längere Wartezeiten auf Untersuchungs- oder Gesprächstermine mit Ärzten, die aufgrund eines soeben eingetroffenen Notfalls in die OPs gerufen wurden bis hin zum Stations- und Pflegepersonal, dass aufgrund Knappheit an Zeit nicht immer in der Form für die Patienten da sein können, wie sie (das Personal) und die Patienten sich das gern vorgestellt hätten.\nUnd: wer kulinarischen Hochgenuß erwartet, sollte sich ebenfalls nicht in eine Klinik oder ein KKH begeben. Auch hier stehen Zeit- und Kostendruck der Vergnügungssucht des Gaumens entgegen.\nWer aber sehr gute medizinische Versorgung erwartet, der ist im deutschen Gesundheitssystem und - was meinen Fall angeht - in der HNO-Klinik WOB bestens aufgehoben.\n\nNach längerer Vorlaufzeit (musste gut 4 Monate auf einen ersten Untersuchungstermin warten) und einer nochmaligen Voruntersuchung eine Woche vor der OP ging es an einem Montagmorgen los. Einchecken um 07:00 Uhr (nüchtern, versteht sich), Bett in Beschlag nehmen, umziehen, Tablette schlucken und der Dinge harren, die da so auf einen zukommen. Abholung zur OP gegen 12:30 Uhr, sehr gute Vorbereitung und Begleitung in der Vorbereitungsphase (Anestäsieärztin hat alle wesentlichen Schritte erläutert und sich regelmäßig nach dem Befinden erkundigt, bis zu dem Augenblick, in dem sie die Narkose eingeleitet hat und sich breit grinsend mit den Worten \"bis später\" verabschiedete.\nOP-Verlauf (Nasenscheidewand richten, Nasenmuscheln verkleinern, Polypen in den Übergängen zur Stirnhöle raus) war ohne Auffälligkeiten.\nIm Aufwachraum, der sich noch unter dem Einfluss der Narkose anfühlte wie eine Aufwachhale, ging es zu wie auf dem Bahnhof (ständiges Kommen und Gehen neuer Patienten - ich war halt nicht der Einzige an diesem Tag)\nPostoperative Betreuung auf der Station G5B perfekt, wenn man mit den oben beschriebenen Gedanken in die Klinik gegangen ist. Es ist vielmehr zu bewundern, mit welchem Einsatz das Personal trotz der Randbedingungen für die Patienten da ist.\n\nIch würde diese OP in dieser Klinik jederzeit wieder machen, sollte es medizinisch notwendig sein. Aber dank der kompetenten Ärzte und der Erfolgsaussichten wird es wohl bei diesem einen Mal bleiben.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Das Personal ist sehr freundlich. Dr. Wilhelm sehr kompetent.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich habe 2007 meine Tochter bekommen und war erst 17.\nDer Vater vom Kind hat mich verlassen als er es erfuhr aber danach wurde nicht gefragt,ich wurde gleich in die Schublade: teenie Mutter und ohne Vater vielleicht weiss sie ja nichma wer der Vater ist * gesteckt und auch dementsprechend behandelt.\nDie Hebammen im Kreißsaal waren ok. Als ich aber nach der Geburt (nachts um halb 3) auf Station kam wurde ich gefragt ob ich mein Kind gleich mit auf das Zimmer nehmen möchte oder erstmal schlafen möchte. Ich sagte ich möchte erstmal ein wenig schlafen (was denk ich nicht schlimm ist nach 18 Stunden in den wehen & 25 Std ohne schlaf)\nDas war wohl mein Todesurteil!\nDie Augen wurden verdreht und ich kam in ein 4-bett Zimmer.\nUm 7 Uhr kam die Schwester rein und sagte ich soll aufstehen und auf Toilette Urin lassen,ich musste aber garnicht und sie sagte ich muss. Sie ging mit mir zur Toilette und ich wollte mich langsam setzen weil ich einen dammriss 3.grades hatte und lange genäht wurde, ich hatte dolle schmerzen. Der Schwester aber war ich zu vorsichtig und sie drückte mich an der Schulter runter und sagte : das muss ein bisschen schneller gehen sie müssen sich auch noch waschen.\nIch weiss nicht mehr was ich in dem moment gesagt habe aber ich war geschockt!\nMal nebenbei hätte man mich vorwarnen können wie höllisch es brennt beim Wasser lassen wenn man von aussen und innen gerissen ist. Ich hab geweint vor Schmerzen und die Schwester grinste nur und sagte: Kinder bekommen ist kein zuckerschlecken.\nMeine Tochter wurde mir dann auf mein zimmer gebracht und ich sollte sie anlegen. Da das aber nicht ging weil ich noch kein milcheinschuss hatte wurde ich gleich wieder mit fiesen blicken aufgefressen. Ich bekam das Fläschchen für sie kalt hingestellt.\nDas Essen für mich war auch die reinste Katastrophe.\nAuf meinen Zimmer lagen noch 2 andere Muttis wo der Vater auch dabei war die wurden komischerweise sehr liebevoll behandelt und die Schwestern redeten auch ganz anders als mit mir.\nIch habe mich am 3.tag selbst entlassen und wollte die u1 Beim Kinderarzt machen lassen.\nAlles abgeklärt wollte ich meine Tochter aus dem *kinderzimmer* holen um sie schonmal fertig zu machen.da wurde mir von einer Schwester gesagt:sie bekommen ihr Kind erst wenn ihre Mutter da ist.ich war im falschen Film.einfach nur unmenschliches Personal dort.schämt euch alle jungen Mütter in eine Schublade zu stecken!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin rundum zufrieden. Nettes Personal und die Ärzte top.Ich musste ca 1std auf dem Flur liegen weil mein Zimmer noch nicht frei war aber dies war kein problem es wurde sich stets um ein gekümmert. Danke nochmal dafür ! Weiter so !",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "ich fühlte mich gut aufgehoben, super beraten, TOP behandelt und bin immer wieder zufrieden in dieser Klinik. War dieses Jahr zum zweiten Mal hier.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Leider muss ich sagen, dass 90% der Krankenschwestern einem das Gefühl vermitteln NICHT willkommen zu sein.\nFragen werden als lästig und als persönlicher Angriff gesehen.\nDementsprechend patzige Antworten erhält man.\nDas Essen kommt meist nie wie bestellt. Die Pflege von bettlägrigen Patienten ist mangelhaft. Bei heißen Temparaturen werden fragen nach einer Waschung mit \"keine Zeit\" oder \"habe auch nur zwei Hände\" beantwortet.\nIch würde diese Station nur bedingt für längere Aufenthalte empfehlen!\nZum Glück gibt es auch ein paar Ausnahmen bei den Krankenschwestern, die einem das Gefühl vermitteln, dass es um das Wohlbefinden der Patienten geht und eben NICHT um das Wohlbefinden der Krankenschwestern.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Mein Bandscheibenvorfall sollte operiert werden und ich sollte nüchtern morgens um 7 Uhr auf der Station G 5 a sein. Leider musste ich ganze 10,5 Stunden auf meine OP warten, da alle Patienten um 7 Uhr bestellt werden. Ich habe wirklich Geduld im Bezug auf Notfälle aber 10,5 Stunden auf die geplante OP warten, empfinde ich als echte Zumutung!\nAnsonsten kann ich aber nur loben!\nSehr nette Ärzte, überaus freundliche Schwestern und Pfleger!!!!\nIch habe mich dort sehr gut aufgehoben gefühlt.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Nach häuslichem Unfall, der eine Kopfverletzung und Schwindel verursachte, wurde ich in der Notaufnahme sofort behandelt und sehr gut betreut.\nNach Verlegung in die Station kann ich auch von dort nur positives berichten.\nMeine Familie und ich sind sehr zufrieden mit allen bisherigen Erfahrungen im Rahmen diverser Behandlungen.\nAlle Wolfsburger können stolz auf diese Klinik und die kurzen Wege dorthin sein.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Alles gut organisiert, super erklärt. Abläufe funktionieren Hand in Hand.\nPersonal freundlich",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich kam als Notfall auf die Station G5a mit dem Krankheitsbild Discus Prolaps ( Bandscheibenvorfall ) im Bereich L5/S1. Nach einer längeren Wartezeit in der Notaufnahme ( wo aber alle sehr freundlich waren!) wurde ich auf die Station gebracht , wo ich gleich von den Schwestern und dem Pfleger freundlich begrüßt wurde.Die Betreuung vor und nach der OP war ausgezeichnet und es wurde mir auch alles genau erklärt, was mir auch die Angst vor dem Eingriff nahm! Das gesamte Personal , war trotz dem großen Arbeitsaufwand auf der Station stehts freundlich und zuvorkommend und ging auch auf die individuellen Bedürfnisse der Patienten ein ! Ich war schon in vielen Krankenhäusern , aber auf dieser Station wird Menschlichkeit noch ganz groß geschrieben und jeder hat ein lächeln auf dem Lippen und ist auch für einen Spaß zu haben. Ich möchte mich also nochmal ganz herzlich bei den Ärzten , Schwestern und dem Pfleger bedanken für die excellente Betreuung und Beratung. Mein Dank geht aber auch an den Sozialdienst , der mich ausführlich über die AHB ( Reha ) beraten hat und diese problemlos in die Wege leitete. Auch die Nachbehandlung in der Neurochirurgischen Ambulanz war ausgezeichnet :) Ich habe nun meine Reha auch abgeschlossen und bin jetzt endlich wieder Frei von Schmerzen und habe einen großen Teil meiner Lebensquälität zurück gewonnen ! Fazit: Man kann es sicher nicht immer jeden Recht machen , aber auf dieser Station sich nicht wohl zu fühlen , ist fast unmöglich !",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Ärzte waren spitze und ich würde mich jederzeit wieder in ihre Hände begeben. Das Pflegepersonal allerdings ließ teilweise zu wünschen übrig. Zum einen oft maulig,genervt und alles muss schnell schnell gehen.. zum anderen waren einige aber sehr aufmerksam, freundlich, haben sich die Zeit genommen ,die jeder Patient ab und zu mal brauch. Die Organisation, vor und nach der op, im Bereich op,war sehr sehr gut,auch dem Ratiologen Team,muss ich für ihre Freundlichkeit und vorallem Menschlichkeit danken.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Mein Sohn hat sich am 28.09.2015, beim Sportunterricht in der Schule, einen Sehnenriss an den kleinen Finger der rechte Hand zugezogen.\n\nEr wurde deswegen in das Klinikum Wolfsburg operiert. Das Ergebnis nach 3 Monaten – der Finger ist dauergeschwollen, kann nicht gestreckt werden!\n\nMan wird mit immer neue Untersuchungstermine vertröstet (11.00 Uhr Vormittag, obwohl er Schule hat) und man hat den Eindruck – sie wissen selbst nicht, was sie tun sollen!\n\nDie unfreundliche Dame im Sekretariat ist dann das Sahnehäubchen!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin mit meinem behinderten Sohn zuerst in der Notaufnahme gewesen. Dort sind wir schnell und problemlos behandelt worden. Alle sehr freundlich und nett. Dann kamen wir auf die Station H2a. Ich wurde mit aufgenommen. Wir wurden sehr nett aufgenommen. Auch die Ärzte haben alles sehr gut erklärt. Und die Krankheit erfolgreich behandelt.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Auf den Voruntersuchungstermin musste ich ein paar Wochen warten, ansonsten lief alles schnell und problemlos!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Als Mutter meiner Tochter, der Patientin, habe ich folgende Erfahrungen am 26.10-2015 auf der G6b gemacht.\nDas Personal, die Schwestern, waren überdurchschnittlich unfreundlich und in ihrer Umgangssprache sehr patzig.\nMeine Tochter die einen Herzkatheter vor einigen Stunden hinter sich gebracht hatte, und bettlägerig war über mehr als sechs Stunden, bekam dieses Hilflosigkeit im Bett deutlich zu spüren. Klingeln nach den Schwestern im Spätdienst war sinnlos, nach 20,30 Minuten waren die Schwestern bereit nachzufragen warum man klingelt. Zu dem wurden man in einem barschen Ton rausgeworfen, da man als Mutter, nicht das Recht habe dabei zu bleiben, wenn der Verband gelöst wird oder die Kanüle am Arm gezogen wird. Der zuständige Arzt, stellte sich weder vor, noch sagte er guten Tag. Bis ich als Mutter gesagt habe, nein ich gehe nicht schon wieder raus, denn ich habe dieses KInd zur Welt gebracht, warum soll ich nun rausgehen. Da machte der Herr UKIRI halt, und gab mir die Hand. OH wenn Sie die Mutter sind, dürfen sie drin bleiben.\nDie behandelnden Ärzte im Katheterlabor sehr nett und freundlich, was auch so gesagt wurde.\nDoch die Schwestern in der Spätschicht auf der G6b eine Katastrophe und der damals zuständige Arzt auch, er spricht sehr robust und unfreundlich. Er ist schwer zu verstehen und hat auch keine Ruhe den Angehörigen gegenüber.\nViel schlimmer habe ich als Angehörige erfahren müssen, das die gesamte Station ab Punkt 16. Uhr keinen Arzt mehr zur Verfügung hatte.\nWas wird mit Patienten gemacht, denen es nach einem Katheter nicht so gut geht? Es ist nach fünf Stunden, auf Anforderung meiner Tochter, eine Ärztin auf diese Station gekommen, weil man unter diesen Umständen und der Behandlung des Schwesternpersonals froh sein konnte, wenn einem nichts zustösst.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Am 26.10.2015 war ich zum Herzkatheter auf der G6b. Der gesamte Ablauf, Vorbereitung , war sehr entspannt. Der Ablauf im herzkatheterlabor war sehr beruhigend, die Erklärungen gut und die Betreuung vom fachlichen Personal angenehm. Der untersuchende Arzt, Herr Islam Abu Da bat, wirklich sehr kompetent, ruhig und angenehm. Erklärungen und die Versorgung von ihm war echt gut, ist zu empfehlen.\nDer Stationsarzt Herr Ukiri, unfreundlich, versteht die sachlichen Zusammenhänge nicht, und benimmt sich unkorrekt. Feierabend geht vor, bevor er sich die Zeit für vernünftige Aufklärung nimmt. Angehörige des Patienten, zB, Eltern ignoriert er in einer hochnäsigen , arroganten Art.\nHinzu kommt, das der spätdienst der Schwester auf dieser Station sich bei den Patienten beklagt sie haben zu wenig Personal, was dort jeder an diesem Tag des 26.10. Zu spüren begann.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Wartezeiten Wartezeiten und nochmal hohe Wartezeiten.......\n\nIch habe nach langer wartezeit einen Termin zur Vorstellung erhalten, dies war im Jahre 2014 und habe einen OP Termin für das Jahr 2015 erhalten und nun 1 Tag vor der Voruntersuchung also kurz vor der OP habe ich einen OP Termin für das Jahr 2016 erhalten?!?!?!?der auch wieder verschoben werden kann :-DDDDD\nmuss man nicht verstehen da ich nicht zum Spass meine Nase operieren lasse sondern weil ich gesundheitliche Probleme habe!\nÜber bekannte habe ich die Informationen erhalten, dass sie innerhalb von 3 -5 Monaten einen Termin zur OP erhalten haben obwohl dies kein Notfall war!!!\nWoran das wohl liegt? Privatpatient??? ist eine Frechheit!\nBin ja mal gespannt in welchem Jahr nun die OP stattfinden soll................",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Sehr unzufrieden bin ich mit der Station E6\nDie Schwestern lästern hinter dem Rücken der Patienten verdrehen auch gerne mal die Augen.\n\nMan muss Stunden auf etwas warten.\nMein Kind kam mit einer Lungenentzündung in die Notaufnahme da mussten wir von 18.30Uhr bis 22.30 Uhr warten bis mal ein Arzt kam um ihn mal anzugucken das hat ca 20 min gedauert und wir durften dann nochmal bis 1.00 Uhr warten bis wir aufs Zimmer kamen mein kind war übermüdet und total krank und das hat keinen interessiert.\nLetztendlich musste ich das Bett selbst beziehen.\nNach dem mein Kind schmerzen durch das husten hatte und laut geweint hat kam die krankenSchwester genervt an und meinte er solle nicht so laut weinen da man die anderen Patienten weckt. Ich finde es eine Frechheit einem 4 jährigen Kind das zusagen. Medikamente werden nicht zur deren Zeiten gegeben wird auch gerne mal einpaar Stunden später verabreicht.\nDas Ambiente ist noch aus den 80iger Jahren total altmodisch kein wohlfühl Umgebung\nWC für die Eltern ist eine Abstellkammer wo ein wc mit drinne steht für Sie ganze E6\nEssen ekelhaft für Vegetarier.\n\nIm grossen und ganzen nie wieder Klinikum wolfsburg lieber fahre ich noch eine halbe Stunde länger als hierher.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Bin im großen und ganzen zufrieden.\nIm besonderen vom Oberarzt Dr. K. welcher die OP.an der Hals-Wirbel Säule vornahm.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Vor ca. 4 Wochen wurde bei mir im Rahmen des Gesundheitscheckups eine Rhythmusstörung festgestellt,daraufhin wurde ich vom Hausarzt zunächst zum Herzspezialisten geschickt. Dieser war abgesehen von der langen Wartezeit extrem genervt, unfreundlich und lustlos. Nach einem kurzen Gespräch und Herzultraschall gab er mir ohne jegliche Aufklärung einen Termin zur ambulanten Herzkatheteruntersuchung. Angeblich hätte ich einen sogenannten Schenkelblock und ich muss so schnell es geht einen Herzkatheter bei mir machen lassen. Dies wollte er bei mir selbst durchführen. Dies habe ich natürlich dankend abgelehnt und bat meinen Hausarzt mich ins Krankenhaus Wolfsburg einzuweisen. In der Notaufnahme des Klinikums Wolfsburg wurde ich sehr nett und freundlich in einen Untetsuchungsraum gebracht und der Blutdruck etc. wurden gemessen. Nach ca. 20 Minuten wurde ich von einer sehr netten jungen Ärztin untersucht, aufgeklärt und stationär aufgenommen. Am nächsten Tag kam der Oberarzt Fleischmann und klärte mich über die Harmlosigkeit meines Problems auf. Liebevoll und freundlich wurde ich dann vom Herzkatheterpersonal empfangen und aufgenommen. Zunächst hatte ich eine große Angst, diese wurde aber immer weniger und wir unterhielten uns zuletzt über Welt und Wetter. Nachdem ich mit grünen Tüchern abgedeckt wurde kam ein junger, gutaussehender Arzt in den Raum und stellte sich mit dem Namen Suleimann vor. Nach einem kurzen smalltalk um mir die Angst wegzunehmen meinte es sei alles nicht so schlimmer und dass ich bis auf einen kleinen Pieks nichts spüren würde. Tatsächlich und wie versprochen hatte ich nichts gemerkt und war danach total entspannt. Während der Untersuchung herrschte eine tolle Stimmung , so dass ich von dem ganzen was an meinem Herzen geschah nichts mitbekam. Nach ca. 10 Minuten war alles vorbei und mein Herz sei gesund gewesen. Nach 6 stunden Überwachung auf Station dürfte ich glücklich und erleichtert zu meiner Familie nachhause.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Hat nichts mit der liebevollen Beschreibung auf der Internetseite zu tun. Kreißsaalführung war ebenso überzeugend. Als wir (2. Kind) dann wegen starker einseitiger Rückenschmerzen vorsprachen wurde ein Ultraschall des Kindes und ein CTG durchgeführt. Die Hebamme die die Unterlagen ausfüllte war an dem Tag wohl mit dem falschen Fuß aufgestanden..kann ja mal passieren... Denkt man.. Da alles unauffällig war wurden die Schmerzen auf die Übungs Wehen geschoben und eine Heimfahrt angeordnet. Nach 3 tägiger Qual ging es wieder dort hin. Man hat mich wieder ans CTG gesetzt und mir erklärt das Kinder kriegen nunmal weh tut und die Wehen noch viel zu niedrig und unregelmäßig sind. Das ich von keiner Wehe gesprochen hab sondern den extremen Rückenschmerzen wurde wohl überhört. Der leitende Arzt stand dann sichtlich amüsiert mit seinem Klemmbrett vor mir und meinte \"Bis bald\"\n\nWir fuhren dann in ein anderes Krankenhaus wo ich per Ultraschall untersucht und ein akuter Nierenstau festgestellt wurde. Ich bekam sofort einen Tropf und wurde stationär aufgenommen. Bleibende Schäden wurden zum Glück ausgeschlossen und die Geburt eingeleitet ( eine Woche vor dem Geburtstermin )\nFazit. Rabiate Hebammen wie bei den Russen 1945. Inkompetentes Ärzteteam. Man ist nur eine Nummer und das wird einem auch deutlich zu verstehen gegeben. Ich wurde von mehreren Muttis und auch Hebammen gewarnt dort zu entbinden. Hätten wir mal gleich drauf gehört!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich war sehr zufrieden mit der HNO Abteilung des Krankenhauses.\nInsgesamt musste ich wegen einer Verkleinerung der Nasenmuscheln und Begradigung der Nasenscheidewand zwei Mal vor dem Op Termin in die Klinik.\nBei dem ersten Termin musste man zur Vorstellung zum Assistenzarzt und anschließend zum Chefarzt der HNO Abteilung. Die Wartezeit war leider nicht gerade gering also sollte man sich meiner Meinung nach etwas zur Beschäftigung und zu trinken mitbringen. Bei dem zweiten Termin musste man einen Tag vorher anrufen, ob man auch wirklich am folgetag kommen kann. Ich hatte Glück und es kamen bei mir keine Notfälle dazwischen so konnte ich am nächsten Tag ins Klinikum fahren. An diesem Tag wurden dann noch weitere Untersuchungen gemacht ( vom Oberarzt,Chirurg,Krankenschwestern und Pflegern) und man musste zum Narkosegespräch. Außerdem erfolgte an diesem Tag die Aufnahme so dass man dies nicht alles am Op Tag über sich ergehen lassen musste. Den Op Termin bekam man auch gleich an diesem Tag. Mein Op Termin war 8 Tage später. Allerdings musste man am Tag der Voruntersuchungen und dem Narkosegespräch auch seeeeehr lange warten.\nAm Tag der Op ging bei mir alles ziemlich schnell. Ich bekam mein Zimmer, meine Thrombosestrümpfe und meine OP Kleidung und dann wurde ich auch schon in den OP Bereich geschoben. Ich muss wirklich sagen, dass die Narkoseschwestern und Ärzte sehr sehr nett waren. Nach dem Aufwachen im Aufwachraum ging es dann wieder auf mein Zimmer auf der Station G5B. Auf der Station waren die Ärzte und Schwestern/Pfleger wirklich toll. Super sympathisch und immer Hilfsbereit und aufmunternd. Mit meinem Operationsergebnis bin ich auch sehr zufrieden der Chirurg war sehr nett und hat alles toll erklärt ,auch bei den Visiten nach der Op. Das Essen mittags war auch gut man hat immer etwas gefunden was man mag. Abends und morgens war es leider immer das gleiche aber man ist ja auch im Krankenhaus und nicht im Hotel. Also insgesamt war ich wirklich sehr zufrieden.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Im Klinikum Wolfsburg habe ich zweimal entbunden (2013, 2015). Beide Kinder kamen per Notkaiserschnitt zur Welt. Mit der Pflege im Kreißsaal und auf der Station G4A war ich äusserst zufrieden. Alle Ärzte, Hebammen und Krankenschwestern waren sehr freundlich und immer hilfsbereit. Die Räumlichkeiten waren im Top Zustand, sauber und modern. Vor der OP wurde uns alles verständlich erklärt und alle unsere Fragen beantwortet. In den ersten Stunden nach der OP, wenn man sich noch nicht bewegen kann, musste ich mehrmals die Krankenschwester rufen und sie waren immer sehr geduldig und nett. Besonders mit dem ersten Kind, als man viele Fragen hatte, haben uns die Krankenschwestern immer geholfen und immer wieder die Fragen geduldig beantwortet. Auf der Station gibt es auch zwei Stillberaterinen, die jeweils immer nett und uns immer zur Verfügung standen.\nBeide Kinderärzte, die meine Kinder untersucht haben, waren auch top.\nNach zwei positiven Erfahrungen kann ich das Klinikum für Entbindung nur empfehlen. Sollte ich nochmal entbinden, dann nur in Wolfsburg.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Schlimme Erfahrung. Trotz hohen Leidensdrucks und Verschlimmerung der Beschwerden analog zur Zeit Termin für OP erst ein Jahr später. Personal extrem unfreundlich nachdem abgefragt wurde, ob ich Privatpatient sei und dies verneinte. Wartezeit im zugigen Flur mit schlimmer, lauter Radiobeschallung betrug 6 Stunden ohne jegliche Informationen.\nNach Untersuchung durch Assistenzarzt weitere 2 Stunden bis \"Gespräch\" mit Chefarzt. Dieser schaute sich nicht einmal das Ohr an. Nach 30 Sekunden wieder draußen. Keine Aufklärung über Verlauf, Risiken etc der OP.\n\nNach Möglichkeit eine andere Klinik aussuchen. Habe kein Vertrauen in diese Klinik und werde mich dort nicht (in einem Jahr) unters Messer legen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin das zweite Mal zur Einleitung und der damit verbundenen Entbindung im Wolfsburger Klinikum gewesen. Mein Mann und ich haben uns sehr gut betreut gefühlt - im Kreißsaal durch die Ärzte und Hebammen, aber auch auf der Station G4A im Anschluss. Die Krankenschwestern sranden ob Tags oder nachts stets für Fragen und Hilfestellungen zur Verfügung. Ich würde die Klinik jederzeit weiter empfehlen und hoffe, dass sich das Personal, trotz zeitlichen Vorgaben, Personaleinsparungen oder unfreundliche/mürrische Patienten nich von dem Anspruch, gute Arbeit zu leisten, abbringen lässt!\nWeiter so!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nach Nasen op schlimm als vorher",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich wurde dieses Jahr ende februar anfang märz auf die damalige ACH g6b , heutige H4a, gebracht mit einem abszess im darmbereich nähe der analregion. Wochenlang mit starken schmerzen, dachte ich hier wird man richtig behandelt. Nein!! Ich wurde notfallmässig operiert.\nIch wurde danach entlassen mit dem satz\" wir haben nix gefunden\" . schlussfolgerung daraus. 5 ops in folge, eine schwere sepsis , fistelgänge und nun eine op zum anus praeter. Vielen dank liebe ärzte für die Arbeit und der lieben betreuung, und das ich jetzt in rente gehen muss! Vielen herzlichen dank .",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Sehr unzufrieden lange warten und das Personal ist oft unfreundlich zu dem Patient",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Danke An Dr. Rieger und Dr oglukunov\n\nIch hatte einen Bandscheibenvorfall an der Hws 5/6 mit Lähmungserscheinungen an den Armen und Händen gehabt. Beschwerden ungefähr zwischen 4-6 Monate gehabt erst mit leichtem kribbelgefühl bis hin zu Taubheitsgefühl in den Armen. Habe mir 3 verschiedene Meinungen geholt und eine neurologische alle Ärzte haben gesagt ich müsste operiert werden und zwar so schnell wie möglich, alle Ärzte sagten ich wäre zu jung für diese Erkrankung bin nämlich 24 Jahre alt.\nDann habe ich mich für die op entschieden weil es hieße ich könnte Querschnittsgelähmt bleiben. 8.12.14 war die op war sehr zufrieden vom Narkose Arzt bis zum Operateur und Krankenschwester / Pfleger. Knapp 2 Wochen später ging es mir schon richtig gut.\n\nIch würde es aufjedenfall weiter empfehlen :)",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Vorstationäre-Aufnahme ist eine Zumutung.Viel zulange Wartezeiten keine Ordentliche oder Sauberen Warteräume alles sehr kalt und unfreundlich schon von der Atmosphäre.Die Patienten werden über Stunden im Ungewissen gelassen.Egal ob Kinder,Behinderte oder Ältere Menschen da sitzt man über 4 Stunden.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Am 23.12.14 war ich mit meinem 16 jährigen Sohn abends in der notfallaufnahme. Der Arzt hatte es sehr eilig da er nach Hause wollte. Hat meinen Sohn untersucht und eine Diagnose gestellt die sich leider als falsch erwies obwohl die Anzeichen nach Aussage der anderen Ärzten sichtbar für ihn gewesen sein sollten. Hatte dann zu Folge dass man meinem Sohn einen Hoden entfernen musste natürlich nicht mehr in wob. Nie wieder !!! Würde ich nie empfehlen",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "krankenzimmer top,schwestern und ärzte sehr nett habe mir dort gut betreut gefühlt das essen war in ordnung",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Bandscheiben OP bei seit Monaten andauernden Ischiasschmerzen, leider hab ich viel zu lang gewartet.\nHeute weiß ich, dass ist eine Routine-OP.\nAllen, die vor der Frage stehen OP ja oder nein, hier oder woanders, kann ich nur sagen, dass man hier sehr gut aufgehoben ist.\nPflegerische Versorgung ist hochkarätig, die ärztliche ist noch ausbaufähig, insbesondere die soziale Kompetenz betreffend (betrifft aber nur 2 Ärzte)\nBei komplikationsloser Wundheilung und nahezu schmerzfrei, sowie mit weiteren ambulanten Terminen ausgestattet durfte ich am 3. Tag die Klinik verlassen.\nIch danke allen Beteiligten ganz herzlich.\nP.S: Die Donuts im Cliverde... ...mmmhhh.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wir sind mit unserer Tochter (15 Monate) wegen Verbrühungen 2. Grades in die Kinderklinik gefahren.\n\nSeit nunmehr 10 Tagen sitzen wir dort fest, obwohl wir von vielen Seiten hören, warum es denn noch notwendig wäre. Sie wird zu jedem Verbandswechsel in Kurznarkose gelegt, obwohl es auch die Möglichkeit gäbe es mit Zäpfchen zu machen, nach so langer Zeit. Dann wäre alles Post-stationär und sie könnte nach Hause.\n\nDie Schwestern sind top, bauen einen auf und helfen einem wo sie können.\n\nDie Ärzte, mit Ausnahme eines Arztes, sind auch in Ordnung. An der Behandlung ist soweit nichts auszusetzen, außer der Tatsache mit der Narkose und dem dadurch unnötigen stationären Aufenthalt. Aus sicherer Quelle haben wir auch noch erfahren, dass es wohl bekannt sei, dass die Kinderklinik ein Belegungsproblem hat (zu wenig Patienten) und sie deswegen schon mal einige Patienten länger als nötig dort behalten. Was dann wohl auf uns zutreffen dürfte.\n\nIch empfehle die Kinderklinik zum Teil. Ich will nicht sagen, dass alles schlecht ist, denn so ist es nicht, aber man sollte auf jeden Fall starke Nerven mitbringen wenn man dort hinfährt.\n\nwir würden wieder hinfahren, allerdings würden wir dem einen bestimmten Arzt defintiv die Behandlung untersagen!",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich kann das Klinikum niemandem für eine Entbindung empfehlen. Mein Sohn kam mit Verdacht auf Neugeboreneninfektion auf die Kinderstation, die knapp zehn Minuten zu Fuß von der Wochenstation entfernt ist. Das dortige Personal war unfreundlich, genervt von meiner häufigen Anwesenheit und jeder gab andere Tipps, Anweisungen und Ratschläge. Man gab einem das Gefühl, eine inkompetente Mutter zu sein. Die Trennung von meinem Sohn war untragbar. Nicht umsonst erlitt ich dadurch ein Trauma und musste in psychologische Behandlung. Die Rahmenbedingungen und das Zusammenspiel zwischen Wochen- und Kinderstation sind nicht zeitgemäß.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Rundum sehr zufrieden. Man hatte mich vor der OP genau unter die Lupe genommen um alles Risikofaktoren auszuschließen. Ärzte super nett und die Schwestern ein Traum",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich fühlte mich dort mit meiner Erkrankung sehr gut aufgehoben!\nDanke für das schnelle Handeln der Ärzte und dem fürsorglichen Umgang der Schwestern.\nDem täglichen nahezu fast zärtlichen Blutabnehmen.\nDie Versorgung war auch völlig OK, am besten war der tägliche Heringssalat zum Abendessen ... Ein Dankeschön auch hier an das Küchenteam.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nach Ankunft in der Notaufnahme (Sonntag 9:30), freundliche Begrüßung. Erledigung des Papierkramms innerhalb von 45 s.\nKurze Wartezeit.\nErmittlung des Dringlichkeitsgrades anhand eines qualifizierten Standards durch Pflegepersonal. P.S.:Wartezeit kann am Getränke- oder Snackautomaten deutlich verkürzt werden, hätte ich gern gemacht, denn ich kam nüchtern mit meinem Kind als Notfall rein, aber die Wartezeit war einfach zu kurz.\nNach Eintreffen des diesnthabenden Urologen, kompetenter Untersuchung, sowie Beratung ging es weiter in den OP.\nAnästhesiepersonal zuvorkommend, einfühlsam und verdammt schnell.\nDanach kurzer Aufenthalt auf Intensiv zum Aufwachen. Trotz Überfüllter Station freundliches zuvorkommendes Verhalten des gesamten Personals.\nNun erfolgt die Verlegung in die Kinderklinik auf E6. Auch hier bekommt mein Kind die volle Aufmerksamkeit und wird kompetent versorgt. Am nächsten Tag darf ich mein Kind nach Abschlussuntersuchung wieder mit nach Hause nehmen.\nLeider bin ich und meine Familie schon häufiger auf die Hilfe des Klinikums als Notfall angewiesen gewesen, auch heute wurde ich nicht enttäuscht, daher verstehe ich die untenstehenden Bewertungen so mancher Dauer-Nörgler nicht.\nIch danke Allen Beteiligten, die sich an einem Sonntag wieder für mich aufgerieben haben und halte die Daumen hoch, weiter so.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "HAST DU ZEIT IM ÜBERFLUSS-IST DIE HNO EIN MUSS =>gültig für den vorstationären Bereich. Nach 6 Std im zugigen Warteflur(obwohl draußen 22 Grad)waren noch nicht alle Untersuchungen geschafft;die Mitarbeiterin machte Feierabend. Ich wurde zur Station geschickt,wo der Rest erledigt werden sollte. Nach einer weiteren Wartestunde nahm man sich dort meiner an. Aufnahme u.OP waren für Folgetag geplant-aber da noch immer nicht alle Voruntersuchungen erfolgt waren, mußte der Termin verschoben werden.(insg.4x in 1 Jahr)Für die restl. Untersuchungen/Narkosearztgespräch durfte ich nochmals 5 Std(!)im vorstat.Bereich zubringen- nach einer zwischenzeitlich erneuten Sinutitis mit Antibiotikagabe als Resultat d. permanent unterkühlten Füße am 1.vorstat.Tag.\nAm OP-Tag die übliche Aufnahme 07.00 Uhr;08.30 Beruhigungsmedi`s und 5 Std später in den OP -und gleich wieder rückwärts.(Notfall).Am Folgetag dasselbe Prozedere;aber dann mit Erfolg. Im OP-Saal wurden die Kompressions-strümpfe als viel zu eng befunden und irgendwo aus dem Haus andere beschafft. Postop.Versorgung an den Folgetagen jedes Mal durch einen anderen Arzt.Ich lag nicht auf der direkten HNO-Station,sondern auf der benachbarten G5A,die ein Sammelsurium an Krankheitsbildern darstellte.Allein im 4-Bett-Zimmer gab es Patientinnen mit Rücken-als auch Herzproblemen.Die Organisation war schlichtweg chaotisch.Wenn ich nach 2 Std das erbetene Schmerzmittel noch nicht erhalten hatte,holte ich es mir selbst auf dem Flur ab.Eine betagte Bettnachbarin sollte 07 Uhr zur Dialyse abgeholt werden- auf Grund ihrer Schwerhörigkeit begriff sie gar nicht,worum es ging.Erst als ich einwand,dass sie völlig gesunde Nieren hätte,wurde nochmal in die Krankenakte geschaut u.d.Irrtum bemerkt.(keine Entschuldigung)Eine andere Mitpat.sollte zum CT,obwohl diese Untersuchung bereits am Aufnahmetag bei ihr erledigt worden war.Da es aber nicht in der Akte vermerkt war,lag die Beweispflicht an ihr. 5 Tage ident.Frühstück+Abendbrot.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Sehr nett, freundlich und kompetent.... Wir waren mit der Behandlung unserer Mutter sehr zufrieden, unsere Mutter war wegen einer schweren Lungenentzündung mit beginnender Blutvergiftung Anfang März im Klinikum gewesen... Nach dem sie 3 Tage ohne jeglicher Besserung auf der Normalstation lag , wurde sie zur künstlichen Beatmung notfallmässig auf die Intensivstation verlegt. Dort wurden sie von einem kompetenten Team aus Pfleger und Ärzte behandelt. Obwohl die Chancen Unserer Mutter sehr gering waren wurde alles gegeben. Nach 9 Tagen Beatmung konnte unsere Mutter wieder selbst atmen und 6 tage später entlassen werden :))\nSie dürfte sogar die Geburt ihrer Urenkelin vor 3 Wochen mitfeiern..\n\nDanke an das gesamte Team und insbesondere an Dr. Salomon für die richtige Entscheidung und schnelle Reaktion...",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Das Klinikum in Wolfsburg präsentiert sich sehr neu und angenehm. Die weitläufigen neuen Verbindungen zwischen den einzelnen Fachbereichen sind gut integriert und einfach zu erreichen. Die Kennzeichnung ausschliesslich durch Buchstaben und Zahlen könnte ergänzt werden bsw. durch farbliche Codierungen. Die Cafeteria ist neu und einladend.\n\nIn der Patientenbibliothek findet man ein umfassendes Angebot für jeden Geschmack, selbst aktuelle Zeitschriften stehen unentgeltlich zur Verfügung.\n\nDie erfolgte Erstversorgung war auch erstklassig. Gerade bei einem Schlaganfall zählt jede Minute.Sowohl die kompetente und schnelle Versorgung in der Notaufnahme als auch der empathische Umgang mit Angehörigen hat mich sehr beruhigt.\n\nDie Kommunikation und die Koordination der einzelnen Bereiche (Kardiologie, Neurologie, Intensivstation) verlief ohne Probleme.\n\nSelbst ich als Kassenpatient konnte jederzeit mit dem Chefarzt reden, ich hatte nicht das Gefühl, dass hier eine Vorzugsbehandlung stattfindet. Ich habe den Chefarzt der Neurologie als einen sehr angenehmen Menschen erlebt, der auch im stressigen Klinikalltag das Bewusstsein dafür hat, dass jeder Patient unter Berücksichtigung seines jeweiligen Umfeldes individuelle Fürsprache benötigt.\n\nMan ist hier keine Nummer.\n\nEin Wort zu einigen Kommentaren in diesem Forum: Die Menschen in diesem und in allen anderen Kliniken leisten eine anspruchsvolle und schwere Arbeit. Sie sind immer da und schauen zu selten auf ihre eigene Uhr.\n\nIch finde es daher einigermassen zynisch und dumm, sich hier über fehlende Wasserbecher oder angeblich veraltete Bücher zu beklagen.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich bin das erste mal in der HNO Klinik in Wolfsburg operiert worden und war sehr zufrieden.\n\nDer Stationäre Aufenthalt war vom 25.06-28.06.2014 also nur drei Tage.\n\nVon der ambulanten Vorstellung bis zur OP vergingen ca.4 Monate.\nEin tag vor der Vorstationären Aufnahme sollte ich mich dann telefonisch erkundigen ob der Termin bestehen bleibt aber dann erfuhr ich das mein Termin verschoben wurde aber es waren nur zwei Tage und das konnte ich verschmerzen.\n\nDann kam der OP Tag um 7.00 Uhr auf der Station G5B Melden dann Zimmer Einweisung und so hatte ich noch zeit meine Tasche auszupacken.\nDann um 8.00 Uhr hatte ich noch ein Gespräch mit dem Oberarzt der mich operieren sollte und er hat mich nochmal sehr freundlich über die OP aufgeklärt und dann durfte ich mich auch schon zur OP fertig machen.\n\nUm 12.40 Uhr ging es auch schon in den OP wo ich auch sehr freundlich erwartet wurde.\n\nMein dank geht an Herrn Dr.med Stephan Plümpe der die Operation so gut gemacht hat das ich kein Nasenspray mehr brauche und super Luft durch die Nase bekomme.\n\n\nBei mir wurde die Nasenscheidewand begradigt und bds.die Nasenmuscheln verkleinert.\n\nWas mir sehr gefallen war das Patientenzimmer obwohl es ein Vierbettzimmer ist ,aber durch die Trennwand fühlte man sich wie in ein Zweibettzimmer und jeder Patient hat sein eigenes Fernsehgerät\nDie Zimmer verfügen auch über Dusche mit WC.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Nach ca. 4 1/2 Stunden Wartezeit war das Ergebnis: 0!!! Es kann gut möglich sein, dass ich auch so wie andere Patienten warten muss. Es kann aber nicht sein, dass ich 2 Stunden auf den Arzt warte (mein Knie tat weh) und andere Patienten nach mir schon das Krankenhaus verlassen haben und ich noch nicht mal eine Info bekomme. Die \"nicht lächelnde\" Ärztin guckt sich das Knie an, sagt nix und schickt mich in die Röntgenabteilung. Wenn man einen Patienten in die Röntgenabteilung schickt, sollte die Röntgenabteilung eventuell mal die Info bekommen, dass ein Patient auf dem Weg dahin ist. Und die Abteilung (und/oder die Aufnahme/die Ärztin) sollte sich (höchstens nach 20 Minuten) mal Sorgen machen, wo der Patient (vielleicht rausgucken) geblieben ist. Eventuell kommt vielleicht ein älterer Herr in Richtung Röntgenabteilung und ist auf dem Weg dahin umgefallen (z. B. Kreislaufstörung).\nWas wäre dann passiert? An einem Wochenende ist es ziemlich leise in der Klinik (Notaufnahme).\n\nUnd mal ganz ehrlich: Wenn mich am Anfang eine Ärztin behandelt, möchte ich auch, dass mich die gleiche Ärztin weiter behandelt. Es kann nicht sein, dass ein ganz anderer \"unfreundlicher\" Arzt ins Zimmer kommt und mir \"Weise Worte\" gibt, ich solle mit dem Kickboxen aufhören. Das entscheide immer noch ich! Er weiß ja noch nicht mal, welche Art \"Kickboxen\" ich mache. Das einzige was ich von dem Arzt wollte ist, dass er mir eine Antwort zu den Röntgenbildern gibt. Das hat er nicht getan. Wahrscheinlich war Schichtwechsel und man wollte einfach den Patienten schnell loswerden.\n\nEin kleiner Tipp an die ganzen Mitarbeiter (u. a. Ärzte, Krankenschwester usw.): Wenn ihnen der Job nicht Spaß macht, übt bitte einen anderen Beruf (von mir aus: Imbissverkäufer) aus. Das \"Lächeln\" und die \"Freundlichkeit\" sind das A und O in jedem Beruf (Ausnahme: Die zweite Dame in der Aufnahme).\n\nEin letzter Tipp an die Organisatoren im Krankenhaus: Es gibt keine Plastikbecher (für Trinkwasser) mehr im Warteraum. Und die Bücher (u. a. Weltrekorde 2007) sollten auch mal aktualisiert werden.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "2 mal dort zum Termin erschienen und unverrichteter dinge wieder nach hause geschickt worden. Keiner hat es für nòtig befunden uns rechtzeitig zu informieren. Krankentransport und unglaublich viel vorbereitung umsonst...",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Leider stimmen alle Kommentare, die Stellung zur Organisation in dieser Klinik nehmen. Der vorstationäre Tag besteht zu 80 % aus \"Warten\", was bei 8 Stunden, die ich dort war, ein erheblicher Zeitaufwand ist. Man macht unendlich viele unnötige Wege; es ist niemand da, der die ganze Sache in irgendeiner Weise zentral steuert. Zeitweise hat man das Gefühl, es wäre besser, die Operation lieber hier nicht durchführen zu lassen. Am Tag der stationären Aufnahme hält sich die Information für den Patienten auch in Grenzen. Ich wurde von Herrn Dr. Neumann operiert; die Aufklärung und die Operation wie auch der Operationsbericht waren dann allerdings ausführlich und sehr verständlich. Vielen Dank dafür. Die medizinische Versorgung durch die Schwestern auf der Station war o.k., allerdings fehlt auch hier die Zeit für den Patienten, was für wirklich hilflose Patienten ein echtes Problem ist. Leider entsteht auch hier teilweise der Eindruck, dass die rechte Hand nicht weiss, was die linke tut. Da wird einem z. B. Trinkwasser hingestellt, um nach 5 Minuten von der nächsten Schwester ausgetauscht zu werden, weil es doch schon so lange steht! Da fehlt schon mal für einen Patienten ein Frühstück und es wird dann notdürftig eine trockene Scheibe Weißbrot hingestellt mit dem Bemerken, \"damit Sie überhaupt etwas zu essen haben\". Auch werden Angaben, wie Lebensmittelunverträglichkeiten nicht wirklich beachtet. Eine Unverträglichkeit von Südfrüchten führte dazu, dass ich diese täglich auf meinem Tablett liegen hatte. Alles in allem kam es mir auf eine schnelle und gute Operation an und die habe ich hier gefunden. Insofern, immer wieder! Dennoch empfehle ich dem Klinikum einige Dinge im Ablauf dringend zu optimieren!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Am 27.11.2013 sollte ich an der Wirbelsäule Operiert werden.Bei der Voruntersuchung stellte man im Blutbild des Laborberichtes eine Anämie fest.Da man nicht feststellen konnte woher diese kam,behielt man mich 13 Tage hier und es wurden bei mir eine Magenspiegelung,eine Darmspiegelung,eine Herzkatheter Untersuchung und mehrere Röntgen und Ultraschall Untersuchungen gemacht.Das Ergebnis war Null.Am 09.12.2013 wurde ich zur Weiterbehandlung an meine Hausärztin entlassen.Als diese sich den Laborbericht ansah,stellte sie nach 5 Sekunden fest,das ich ganz einfach nur an Eisenmangel litt.Nach Einahme von 3 Pillen war mein Blutbild nach 3 Tagen wieder völlig normal.Was sind das für Ärzte die nicht einmal einen Laborbericht lesen können.Hier wurde sich eine Goldene Nase mit völlig Sinnlosen Untersuchungen verdient und ich als Patient muß auch noch 130 Euro für einen unnüzt langen Aufenthalt bezahlen.Meine Wirbelsäule oder anderes lasse ich hier ganz bestimmt nicht behandeln.Bei der Krankenkasse habe ich eine Beschwerde gegen die Abteilung eingereicht.Sind es tatsächlich unfähige Ärzte oder ist es der Druck der Krankenhaus Verwaltung so viele OP`s und Untersuchungen wie möglich durchzuführen,auch wenn unnötig, damit Geld in die Kassen kommt?",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich leide seit einiger Zeit an meinen Bandscheibenvorfällen. Ich habe alle bereits versucht von Physiotherapie über Reha usw... Da sich die Schmerzen in der Reha nicht gebessert haben, hat man mich dort sofort zu Hr. Dr. Rieger und Dr. Nordhaus geschickt. Ich wurde zwischengeschoben, und musste trotzdem nicht einmal eine Stunde warten. Nach der Durchsicht meiner MRT Bilder hat man mir einen Schmerzkatheder empfohlen, wobei hier ausdrücklich die Info geflossen ist, dass es sein könnte, das der Schmerz weiterhin bestehen kann. Ich willigte ein und habe einen OP-Termin bereits 2Wochen später erhalten. Einige Tage vorher musste ich einchecken. Die Vorbesprechungen haben leider etwas gedauert, war aber ok da das gesamte Personal sehr freundlich war. Ich musste an dem OP Tag erst um 7 Uhr in die Klinik. Nach kurzer Zeit durfte ich das Zimmer beziehen und habe auf die OP gewartet. Im späten Vormittagsbereich wurde ich in den OP Bereich geschoben. Hier wurde ich sehr freundlich empfangen und man hat mir jeden Arbeitsschritt erklärt. 2 Std nach der OP durfte ich schon langsam aufstehen. Ich spreche hier meinen großen Dank ansässig gesamte Personal des Klinikum aus. Sämtliche Angestellte ( von der Reinigungskraft bis zum Chefarzt) des Klinikums waren überaus freundlich und ich habe mich hier immer wohl gefühlt. Hier ist noch hinzuzufügen, dass Freundlichkeit auf zwei Seiten gelagert ist. so wie man in den Wald schreit, so schallt es auch hinaus. Es wird leider immer meckernde Patienten geben, die mit nichts zufrieden sind und ein KKH mit einem Hotel vergleichen....\nWährend meiner Liegezeit wurde die Nachbarstation renoviert. Die Geräusche waren kaum zu hören und auch hier muss ich sagen, dass einige Patienten sich hier beschwert haben-verlangen aber immer das neueste Equipment im Krankenzimmer.\nIch lag in einem 2-Bett Zimmer und kann nur positives hierüber sagen. Ich bekomme im März neue Bandscheiben und freue mich wieder auf die Belegschaft. Vor der OP habe ich keine Angst",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich war angenehm überrascht. 2004 habe ich bereits in diesem Klinikum ein Kind bekommen und es war eine unschöne Erinnerung. 2013 habe ich wieder ein Kind dort bekommen und muß sagen einfach nur toll!!\nDie Hebamme die mich durch die Geburt begleitet hat, war einfach super! Freundlich, einfühlsam und immer darauf bedacht, dass es uns gut geht. Trotz das ich sie manchmal wirklich schrecklich behandelt habe. Ich hatte furchtbare Wadenkrämpfe und habe nach ihr getreten. Aber sie hat mich nicht angeschrien oder mit mir geschimpft. Nein! Sie blieb weiter freundlich und hat mir so gut geholfen wie sie konnte. Dafür bin ich ihr so unendlich dankbar! Auch die Ärzte waren meines Erachtens sehr gut. 2004 war die Wochenbettstation nicht so toll. Kaum Hilfe und man hatte das Gefühl zu stören. 2013 hingegen Freundlichkeit wohin man schaut. Hilfe so schnell es ging egal wobei. Einfach toll! Sollte ich noch einmal ein Kind bekommen, dann bestimmt wieder im Klinikum Wolfsburg!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Zufrieden bis auf die Wartezeit und die abschlussuntersuchung. Wir mussten 40 Minuten warten bis der Arzt kam,der die Untersuchung durchführen sollte. Er wirkte sehr unprofessionell. Aber alles in allem bin ich zufrieden",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich wurde im Herbst 2011 an der Hüfte operiert. Als Ergebnis stellte sich heraus, dass mein Bein 6 cm länger war. Durch diesen Umstand hat sich meine Lebensqualität erheblich verschlechtert. Deshalb entschied ich mich 2013 nach einer 2. OP wegen Lockerung der Gelenkpfanne für eine Klage auf Schmerzensgeld. Mein Anwalt schickte im Juli 2013 einen Klageentwurf an das Klinikum. Darauf erfolgte die Mitteilung, dass wegen Urlaub nicht sofort geantwortet werden kann. Dabei blieb es. Trotz mehrerer Mahnungen meines Anwaltes schweigt man. Das ist einfach unverschämt. Deshalb wandte ich mich am 6.12.2013 an den Oberbürgermeister der Stadt Wolfsburg als Dienstherrn des Klinikums um Hilfe.Von dessen Büro wurde meine Eingabe an den Direktor Herrn Köstner des Klinikums weitergegeben mit dem Auftrag um die Beantwortung meiner Eingabe. Nun sind schon wieder 6 Wochen ohne Reaktion vergangen. Was denkt sich die Klinikleitung eigentlich beim Umgang mit den Patienten?",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich musste zum zweiten mal an der Bandscheibe L5/S1 operiert werden. Jetzt hatte sich ein sogenanntes Frührezidiv gebildet, das so schlimm war, das es erneut auf den S1 Nerv drückt und im Damm-Bereich eine Taubheit verursacht hat. Ich wurde einen Tag vor der OP aufgenommen. Um 8:30 Uhr sollte ich mich in der Neurochirogie vorstellen. Um 10:30 Uhr wurde ich an der Reihe genommen. Ich sollte nochmal erwähnen das ich immer noch ein frisch operierter Patient war! Aber auf Einzelschicksale nimmt man hier keine Rücksicht! So gegen 12:00 Uhr sollte ich laut Aussage Operarzt Dr. Meyer auf Station mein Bett bekommen. Leider waren alle Zimmer belegt und es stand mir kein Bett zur Verfügung. Nochmals möchte ich anmerken, das ich immer noch frisch operiert war! Um 16:30 Uhr konnte ich mich dann hinlegen. Zwischendurch hatte ich noch einen Kreislaufzusammenbruch, wobei mir meine Frau geholfen hat (Arzthelferin) und nicht das Schwesternpersonal. Die OP am nächsten Tag lief ab wie beim ersten Mal. Ich bekam eine Vollnarkose (war vielleicht auch gut so). Als ich in meinem Zimmer aufwachte tat alles furchtbar weh. Als ich nun nach Schmerzmedikamenten fragte (ich habe eine Paracetamol-Allergie), habe ich zur Antwort bekommen, das Novalgin-Tropfen nicht vorrätig sind und ich solle mal erstmal meine eigenen Schmerzmittel die ich von zu Hause mitgebracht habe nehmen. Wieso habe ich eigentlich meine Medikation einen Tag vorher angeben müssen? Am nächsten Tag zur Visite fragte ich den Oberarzt wie ich mich jetzt in Zukunft verhalten sollte, damit so ein Rezidiv nicht nochmal wieder kommt. Die Antwort war schlicht! Zitat Dr. Meyer; \"Das kann man nicht verhindern!\" Ende der Visite! Am 4ten Tag sollte ich entlassen werden. Ich habe diese Entscheidung trotz heftigen Schmerzen angenommen, da ich der Meinung war, das meine Frau mich zu Hause besser Versorgen kann als die gesammte Belegschaft im Krankenhaus. Jetzt noch ein kleines Fazit nach 4 Wochen OP: Die Narbe ist sehr schlecht genäht worden (Narbenwucherungen sind vorprogrammiert. Im oberen Bereich der Narbe wurde zu viel auflösbares Nahtmaterial in der Wunde gelassen, sodas sich eine Wundwasserblase unter der frischen Narbe gebildet hat. Ein guter Freund (Tierarzt) meinte so würde er nicht mal einen Hund nähen. Ich befinde mich gerade zur Nachbehandlung bei einem Orthopäden. DENN IN DIE NEUROCHIROGIE WOB BEKOMMEN MICH KEINE 10 PFERDE WIEDER HIN !!! Der operierende Arzt war Oberarzt Dr. Muneer.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Mein Lebensgefährte wurde mit einem schweren Bandscheibenvorfall in die Notaufnahme gebracht. Da weiß man ja, es kann dauern. Er musste natürlich dort bleiben und operiert werden. Dies wäre schnell gegangen wenn das Personal dort nicht so unhygienisch gehandelt hätte. Der Zugang am Arm entzündete sich weil der gesammte Inhalt des Tropfes (weil der Zugang nach 3 Tagen verschlossen war) lief ungehindert ins Gewebe des Arms. Nun muste er noch 2 Wochen Antibiotika nehmen, bevor die OP stattfinden konnte. Und auch nach der OP ist sein Zustand keinesfalls besser geworden, was jedoch bei dem Krankheistbild noch abzuwarten ist. Anzumerken ist noch, wenn man auf dem OP Plan steht (so war es beim Bettnachbarn) könnte es passieren das man den ganzen Tag ohne Essen auf die OP wartet und man abends ohne weitere Erläuterung das Essen serviert bekommt. Wohl dann doch keine OP... hätte man sicherlich vorher Bescheid geben können, hat man aber nicht. Ich würde niemals in diese Klinik wollen, dies habe ich auch in meiner Patientenverfügung vermerken lassen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Die Hebammen waren sehr nett, das Personal auf der Station auch, ich kann nichts wirklich negatives schreiben. Außer das das Essen ungenießbar war und die Organisation im gesammten Krankenhaus zu wüschen übrig lässt. Hat mir persönlich jedoch bei meiner unkomplizierten Geburt meiner zweiten Tochter nichts aus gemacht. Sollte man sich jedoch trotzdem gut überlegen, denn bei komplizierteren Dingen könnte das nach hinten los gehen.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "am montag abend erreichten wir gegen ca.21 uhr die notaufnahme des klinikums, in dem wir schon angekündigt wurden, da wir von einer anderen klinik kamen, bei der Notaufnahme fing die freundlichkeit schon an.als ich dann ins wartezimmer ging und hörte das dort leute seid 16 uhr sitzen wurde mir ganz anders. Wir hatten schon eine 6 stunden Autofahrt hinter uns. Nach 1 1/2 stunden kamen wir nach mehrmaligem nachfragen dran. Die Behandlung in der Notaufnahme war schon Katastrophal. Um 12 war mein freund dann endlich in seinem zimmer wo er nur noch zur Beobachtung bleiben muss. Die visite erfolgt im schnell durch lauf, Behandlungen wurden in den 2 tagen noch nicht durchgeführt. Das Personal ist unfreundlich, und unterbesetzt, sieht nach Sparmaßnahmen aus ähnlich ist es mit dem röntgen als meinem freund der Verband fur physio abgenommen wurde hat es 3 stunden gedauert bis dieser wieder angebracht wurde* dabei wurden keine neuen binden benutzt sondern die gebrauchten.die schwester kam und sagte ich habe sie nicht vergessen, ivh hab es nur nicht früher geschafft. Es ist traurig das sich um die Patienten nicht richtig gekümmert wird, manche liegen einfach nur im Bett und starren die decke an. Ich würde das krankenhaus wolfsburg nicht mehr aufsuchen. Als ich an dem abend der aufnahme das krankenhaus um 24 uhr verließ, saßen in der Notaufnahme noch immer die leute von 16 uhr",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin auf Grund eines Notfalls (Bandscheibenvorfall L5/S1) in die Neurochirogie zu Dr. Rieger gekommen, der mich sogleich in der Station G3b aufgenommen hat. Dann ging alles sehr schnell. Am gleichen Tag noch EKG, Blutkontrolle usw. zu guter Letzt die OP die in meinem Fall nicht zu vermeiden war. Es haben sich alle Mitarbeiter von Station G3b sowie das OP-Personal sehr gut um mich gekümmert und mir die Angst genommen. Nach der OP bin ich behutsam auf mein Zimmer gekommen. Die Schwestern der Station G3b haben regelmäßig nach mir gesehen, obwol ich nicht den Alarm ausgelöst hatte. Auch die 5 Tage die ich insgesammt dort verbleiben musste waren sehr Führsorglich. Das Essen war sehr gut (wenn man nicht mäkelig ist). Alle Speisen gut gewürzt. Nach meinen 5 Tagen Aufenthalt kann ich nur sagen, das ich mich jederzeit wieder in die Hände der Chirogen und der Station G3b begeben würde (was wir nicht hoffen wollen). Ich konnte am Tag 5 das Klinikum schmerzfrei verlassen. Ebenso habe ich auch genügend Medikamente mit nach Hause bekommen um die nächsten 1 1/2 Wochen ohne Rezept zu überleben. Die Aufklärung der Ärzte vor und nach der OP war Klasse. Ebenso habe ich gleich eine Zusage zur Anschlußreha im Klinikum bekommen. Die Mitarbeiter der Verwaltung haben gleich alles für mich eingereicht.\nDas Klinikum WOB (Station G3B und das Team um Dr.Rieger) kann ich nur weiterempfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "1. Einmal als Notfall 8h auf Behandlung gewartet.\n2. Im Verlauf des Jahres mehrfach operiert, ohne das Problem zu lösen. Insgesamt 1,5 Jahre Probleme (Stauniere / Koliken). Immer nur geröntgt und Ultraschall.\n3. Am Schluß in die Salzdahlumer Str. in BS.\nSofort CT gemacht. Bei dem Verfahren Steine gut sichtbar, geborgen, und seit dem keine Probleme.\nProblem in WOB : CT nicht gemacht.\nEs gibt röntgen resistente Steine, die mit Röntgen oder Ultraschall nicht erkannt werden.\n4. Selbst mit dem Endoskop hat man in WOB die Steine nicht gefunden.\n5.Aber man hat ein Prostata Karzinom festgestellt\nNoch eine OP. Wurde nicht vernünftig durchgeführt, so dass nach operiert werden musste. Der eigentliche kleine Eingriff hatte dann erhebliche Folgen. Starke Blutungen und Schmerzen.\nAm Entlassungstag wurde der Blasen Katheder aus dem Bauch entfernt. \"In ca. 1 Stunde ist das Loch zu, dann können sie gehen\"\nAuch nach 3 Stunden war das Loch nicht zu, und ich urinierte die ganze Zeit aus dem Bauch.\nWOB war für mich der Horror, und von den Ärzten die absolute Minusleistung.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Von Anfang an nichts als Chaos.Termine werden hier scheinbar ausgewürfelt.Nach dem dritten verschobenen Termin nun doch endlich stationäre Aufnahme.Operation sollte um 8 Uhr sein (weshalb man auch bereits um 7 Uhr hier sein sollte.)Nach geschlagen 3 Stunden im Wartebereich der Station,bekommt man dem Hinweis das angeblich versucht wurde anzurufen um den Termin zur OP ein 4tes mal zu verschieben.Nach einigen Diskussionen und weiteren 30 Minuten des Wartens,endlich Zuteilung des Zimmers.( es ist bereits 10.30 Uhr)Man solle sich sofort für den OP bereit machen,da es bald losgehen soll. Um 12 Uhr immer noch keine genaue Aussage zum Termin der OP (Die ja bereits vor 4 Stunden sein sollte).Da man bekanntlich vor der OP nichts trinken darf,wird es nach über 12 Stunden ohne Flüssigkeitsaufnahme langsam schwierig.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Im August wurde die Nasenscheidewand, Polypen, Nasenmuscheln und sämtliche Nebenhöhlen eröffnet. Das ziehen der Tamponade am nächsten Tag war halb so schlimm. Die Schwestern waren sehr nett und Fürsorglich. Die Aufklärungsgespräche waren ausführlich und auf die Risiken wurde hingewiesen. Auch der operierende Arzt war sehr nett. Nur leider der Zeitraum von der ersten Diagnose bis zur OP mit 1 Jahr und 3 Monaten war sehr lang. Aber es hat sich gelohnt. Ich war auf Station G5B. Das Essen war auch sehr gut, man konnte aus 2 Menüs wählen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "In meinem Bericht von 2010 war ich sehr sehr unzufrieden, ich muss sagen es hat sich mitlerweile einiges geändert. Die Schwestern auf der Station sind sehr freundlich und sehr dankbar gewesen wenn man mal sein Tablett selbst wegbringt.\nAllgemein wurde das Krankenhaus in Stillfreundlichkeit geschult und hat auch ein Zertifikat. Es gibt eine proffesionelle Stillberatung, nur leider bekommt man die nicht zu sehen wenn man aus gerechnet an einen Feiertag und darauf folgenden Wochenende entbindet. Für mich als erfahrene Mutter eh egal aber meine Bettnachbarin hatte dadurch Probleme. Jede Schwester sagt was anderes, wenn auch meist sehr hilfsbereit. Aber das kann eine junge Mutter sehr verwirren.\nDie Frauenärzte waren sehr sehr nett. Leider kann man das von den Hebammen nicht sagen, leider hat sich da immer noch nicht viel geändert. Als ich zur Einleitung bereits einige Tage auf Station lag geriet ich an etliche die den Eindruck machten, sie würden hinter dem Rücken die Augen verdrehen. Meine Braunüle (Hand) war eine Zumutung, auf ansprache wurde ich belächelt...\"eine neue würde genauso schmerzen\"...auf der Station ließ ich sie mir wieder ziehen. Nächste Braunüle daselbe, (unterarm) schmerzte anfänglich und es knackte im Arm...zur Geburt bestätigte sich meine Vermutung denn die gesammte Infusion sammelte sich und mein Arm wurde dicker und dicker. Meine Hebamme die ich dann anschließend zur Entbindung hatte, war zwar sehr jung aber gab sich wirklich viel Mühe. Braunüle in der Armbeuge saß perfekt.\nFazit: es hat sich einiges Verändert, das bestätigen auch die Bewertungen, aber vor allem im Kreissaal muss sich noch einiges ändern.\nAuf Station 2 Bett Zimmer, nur für Frauen die noch nicht entbunden haben gibts 4 Bett Zimmer.\n\nKinderarzt wiedermal TOP!!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ein Arzt hat nicht den Unterschied zwischen Pilzerkrankung und einer Entzündung erkannt. Dadurch wurde falsch behandelt und hat die Erkrankung hat sich deutlich verschlimmert.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Hallo!\n\nAm 09. Mai 2013 bin ich mit meinem Mann um 23:30 Uhr in das Wolfsburger Krankenhaus gefahren, da ich Wehen hatte. Mein erstes Kind war unterwegs. Dort aufgenommen, ging es auch gleich in den Kreissaal. Die Hebamme hat sich nicht wirklich viel Zeit für mich genommen. Sie kam immer nur mal kurz herein und war dann auch wieder ganz schnell verschwunden. Selbst als meine Schmerzen immer schlimmer wurden, hat sie sich Zeit gelassen mal bei mir vorbei zuschauen. Dann hab ich mich für eine Hockergeburt entschieden, was die Hebamme aus irgendeinen Grund nicht so gut fand. Hat mir dann aber einen Hocker hingestellt ohne was zu sagen ging sie wieder raus. Einige Zeit später kam sie wieder rein und sagte mir nach dem Sie mich unten angeschaut hatte, das ich geschwollen sei, hätte doch etwas umhergehen sollen und nicht die ganze Zeit auf dem Hocker bleiben sollen. Woher sollten mein Mann und ich das wissen? Als ich nach einem Schmerzmittel fragte, bekam ich auch keine Antwort und so hab ich nichts mehr bekommen. Nach 7 Stunden Wehen kam dann unsere Kleine Tochter auf die Welt.\n\nDie Wochenbettstation- G4 war total schlecht. Absolut schlecht. Als ich nach den 3 Tagen rauskam, war ich erstmal für ein paar Wochen psychisch fertig. Die Hebammen, mit Außnahme von 1,2 waren alle total unmenschlich und schlecht.\n\nHatte man Fragen gab es davon abgesehen das jeder etwas anderes erzählte, nur kurze und knappe Antworten. Man wurde schnell abgewimmelt und vorallem in der Nacht fühlte ich mich alleine und hilflos, da waren die Hebammen total überfordert weil grad viel los war auf der Station. Super schlimm. Total unfreundlich und unfähig.\n\nVielleicht emfinde ich das beim 2. Kind anders da man dann evtl. eh weniger Fragen hat als beim ersten Baby. Ansonsten überlege ich mir genau ob ich da noch einmal hingehen möchte.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich habe einen Eingriff an meiner Nase durchführen lassen. Polypen\nEntfernen, Nasenscheidewand richten, Zugänge der Nasennebenhölen öffnen. Die Aufnahme war relativ einfach wie beim Auto Anmelden Nr. ziehen.... Wenn alles ausgefüllt und unterschrieben ist geht man auf die zugewiesene Station. Richtet sich im Zimmer ein und dann geht's Los. Untersuchung ,Fotos\nOp Aufklärungsgespräch ... Fertig. Was ich vergessen hatte waren Handtücher ... Kein Problem erhielt ich prompt.Bei jedem Schitwechsel schaut die Schwester kurz vorbei und fragt ob man etwas benötigt... Der Umgang mit den Patienten war stets einwandfrei. Wecken war morgens um 7:00. Das Frühstück wurde auf eigenen Wunsch jeden Tag neu zusammen gestellt.Die Schwestern waren auch nach der Op Fürsorglich und haben mich mehrmals dazu aufgefordert etwas zu trinken...\nSehr gute ärztliche Nachversorgung.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich bin mit sehr starken Schmerzen und großer Angst vor der bevorstehenden Operation in das Wolfsburger Klinikum in die Neurochirurgische Abteilung gekommen. Meine Angst war Dank der netten Schwestern schnell verschwunden und ich habe die Bandscheiben Prothesen Operation sehr gut überstanden. Ich möchte mich Herzlichst bei allen Ärzten und Schwestern der Station G3-B bedanken. Endlich habe ich keine Schmerzen mehr, es war immer jemand da wenn es Probleme gab. Ein tolles und eingespieltes Team. Es ist alles sauber dort, das Essen war auch ok.Ich war überrascht obwohl es mein erster längerer Krankenhaus Aufenthalt war wie Perfekt das alles so lief.\nMeinen Herzlichsten Dank nochmals an das Team der Station G3-B",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Alles top! Alles sauber! Alle freundlich! Alle kompetent! Es war mein erster Krankenhausaufenthalt und war dementsprechend vorher sehr verunsichert. Das Zusammenspiel zwischen den Abteilungen funktionierte gut und ich hatte das Gefühl, jeder verstand sein Handwerk. Ich habe mich gut umsorgt gefühlt! Die Kritik, die ich hier öfter gelesen habe, es wäre unsauber, das Essen würde nicht schmecken, lange Wartezeiten etc. kann ich nicht teilen! Für mich steht die Gesundheit im Vordergrund, nichts anderes zählt! Man ist ja schließlich nicht in einem Gourmetrestaurant oder Wellnesshotel. Und auch wenn es mal zu zeitlichen Verzögerungen kommt, was solls? Man hat doch eh nichts anderes zu tun, als im Bett zu liegen. Jedenfalls kann ich nichts Negatives sagen, ich habe mich in jedem Bereich gut und kompetent betreut gefühlt und ziehe vor allen den Hut. Ich stelle mir den Druck und individuell auf jeden Patientin einzeln einzugehen auch nicht gerade leicht vor. Schließlich haben auch manche Patienten einen an der Waffel, dass muss man auch ganz klar mal sagen, die sich an Nichtigkeiten hochziehen. Man hat sich permanent um mich gekümmert wie Blutdruck messen, Puls, Fieber messen. Einmal war mein Puls erhöht und eine Schwester fragte mich, ob ich mich aufgeregt hätte (den bleibt nichts verborgen;-). Ja, habe ich mich! Konnte ich ja schlecht sagen, weil ich mich über meine Zimmergefährtin aufregte, die mithörte. Sie jammerte und beschwerte sich über alles. Über das Zimmer, über das Essen, über die Visite, über die Schwestern etc. Sie hatte noch nicht mal Schmerzen, konnte sich frei bewegen und ich frage mich heute noch, was für Ansprüche sie eigentlich hat. Liebe Leser, lasst euch nicht verunsichern, die Gynäkologie hat einen guten Ruf und es liegt auch an jedem selbst, wie er damit umgeht und das schreibt ne Angstbugse schlechthin. Essentiell ist doch nur, dass man die Krankheit besiegt. Für mich hat das Klinkum Wolfsburg 5 Sterne verdient und kann nichts bemängeln! Vielen Dank für alles!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich bin mit sehr starken Schmerzen in die Notaufnahme Klinikum Wolfburg gebracht worden. Typisches Prozedere: Versichtenkarte, richtiges Formular suchen, aber schön langsam, man hat den Eindruckt die Versichertendaten sind wichtiger als die starken Schmerzen des Patienten, nach ca einer Stunde das erste Arztgesicht gesehen, EKG gemacht, Infusionen bekommen, auf Station gebracht und weitere Infusionenbekomen, Tag2: belastrungs EKG, Ultraschalluntersuchungen dabei Bermerkung vom untersuchenden Arzt \" erkann nichts sehen, die Bauchdecke sei zu massiv\", weiter Blutabnahem, nachmittag dann mit starken Schmerzen entlassen, mein Darm sei stark verstuhlt und ich hätte nicht abgeführt; wovon auch, 2 Stunden vor Aufnahme hatte ich ganz normalen Stuhlgang, auf dem Ultraschall sei nicht zu sehen und dann die behauptung ich hätte nicht abgeführt, wie denn bei leeren Darm? Fazit: die karankenkasse bezahlt teure Untersuchungen,l dem Patient ist nicht geholfen und geht wieder starken Schmerzen nach Haus, und Wartezeit mit bis 9 Stunden in der Notaufnahme ist normal.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Kam wegen jahrelangen Durchfall (war bei sehr vielen Ärzten keiner wusste was) von meinem internisten eingewiesen 2007 in wob Klinik, ich wurde in ein zwei bett Zimmer auf station H2b2 mit einer alten sehr lieben Dame aufgenommen, bei der Visite wurde ich vom Oberarzt garnicht beachet er kümmerte sich um meine zimmergenossin und ging dann gleich wider der Chefarzt und asstistensarztin wunderten sich und riefen ihm noch zu ,,ja hier ist ja noch jemand!,,meine Mutter lief raus und bat ihn mir zu helfen oder mich zu Spezialisten zu überweisen da fing er an meine Mutter an zuschreien ,,gehen sie doch !,,die assistentsärztin lachte dann auch noch als ich sagte ich habe seit 5jahren 5mal am Tag Durchfall und Wiege nur noch 41kg! Es war so schreckliche das ich sofort auf eigene Unterschrift mich selbst entlassen habe! Ich habe mich nicht Willkommen gefühlt und wenn ich ehrlich sein soll das alles aufgrund meiner Herkunft so behandelt wurde ! (Bin keine deutsche) später in bs Klinik stellte sich heraus das ich an helicobakter und Pilz erkrankt bin und nach 1woch war ich durch Antibiotika geheilt .",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Nachdem ich den Verdacht auf Pylorusstenose hatte bin ich mit meinem baby ( 7 Wochen alt ) in die Notaufnahme , der Bericht darüber steht in der Klinikbewertung.\n\nDer angeordnete Ultraschall für den gleichen Tag ( Samstag ) fand am Sonntag um 17 Uhr statt . Mit etwas Verspätung. Lange Wartezeiten scheinen in diesem KH an der Tagesordnung zu sein .\n\nDas Zimmer teilte ich mir mit einer weiteren Mutter + Baby . Toilette und Dusche war am Ende des Flures, im Zimmer war ein Waschbecken und ein provisorischer Schrank , der so dünn ist , dass man die Nachbarn hört\nDas Zimmer ist für die Anzahl der Personen + Besuch definitiv zu klein , zu dunkel und nicht Kindgerecht.\n\nDie Schwestern waren durchwachsen. Ein paar nette , ein paar weniger nette. Die Versorgung des Babys war mangelhaft. Auf mehrfachen Nachfragen und Vertrösten bekommt man mit etwas Glück einen Arzt.\n\nAufgrund des Ultraschall befundes sollte mein Baby operiert werden da sich MEIN verdacht bestätigt hatte . Leider ist diese OP in Wob nicht möglich und leider ist diese OP dringend erforderlich da sie Lebensbedrohlich ist , wenn sie nicht durchgeführt wird. Aber in Wob ist das alles halb so wild.\nSonntag hiess es , wir werden am Montag in ein andere KH verlegt ( Tranpsort wird durch einen RTW vom KH erfolgen , die OP findet dort statt und das Baby kommt dann nach der OP direkt wieder nach Wob) . Endlich Licht am Ende des Tunnels..\n\nVisite am Montag Morgen : die OP eilt nicht , das KH in der die OP stattfinden sollte hat derzeit keinen Operateur zur Verfügung , wir müssen uns also noch etwas gedulden , sie sei demnach für Ende der Woche vorgesehen.\nDank dem Einsatz einer Ärztin wurden wir binnen 2 Stunden nach Hannover verlegt wo mein Baby endlich operiert wurde ( Notoperiert ) , die verordnete Infusion von Samstag hat sie in Hannover dann am Montag spätnachmittag endlich bekommen ....",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Samstag 18 Uhr Eintreffen ( nach Telefonat mit der Notfallambulanz der Kinderklinik ) in der Klinik.\n20 min nach dem Klingeln in der Notaufnahme machte man uns die Tür auf. Musste mit meinem Säugling ( 7Wochen) 1,5 Stunden im Warteraum ( kalt ) sitzen.\nDie Schwester die uns empfangen hatte wirkte sehr gestresst, fragte nicht warum wir dort sind , obwohl wir uns telefonisch ankündigten wurden wir in den Wartebereich verwiesen .\n\nNachdem wir ins Behandlungszimmer kamen mussten wir wieder einmal warten.\nEin sehr junger Assistenzarzt untersuchte mein Baby ganz schnell , ging auf meine Bedürfnisse nicht ein. Der Raum ist sehr kühl . Blutabnahme verlief problemlos, weitere Behandlungen wurden für den selben Tag angeordnet ( Infusion da Baby viel Flüssigkeit verloren hat , Ultraschall) fanden aber NICHT statt.\n\nDie Untersuchung war nicht aufschlussreich, er sagte nicht was mein Baby hat , lies uns aber stationär aufnehmen. Die Untersuchung inkl Blutabnahme dauerte ohne Wartezeiten ca 15 Minuten.\n\nWäre es evtl etwas anders gelaufen wenn wir Privatpatienten wären oder mit einem RTW eingeliefert wurden wären ? Für eine Notaufnahme mit einem Säugling .. ist dort einiges verbesserungsdürftig",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Nachdem ich den Kreisssaal besichtigt habe entschied ich mich dort zu entbinden. Nach vorzeitigem Blasensprung ging es dann ins Kh. Leider wurde ich von der Klinik bzw. dem Personal vor Ort dann enttaeuscht.\nDie Hebammen haben sich, zumindest die meisten, nicht vorgestellt. Ausserdem haben sie die tuer vom kreisssaal offen gelassen, so dass jeder bei der Entbindung haette zusehen koennen wenn mein Mann die Tuer nicht geschlossen haette. Zu allem Ueberfluss habe ich alle Schichtwechsel mitbekommen. D.h. 3 Hebammen (fuehlte mich wie am Fliessband). Und die haben mich staendig allein gelassen. Einfuehlungsvermoegen war scheinbar auch ein Fremdwort. Musste mir waehrend des Pressens anhoeren \"So schaffen sie das nicht\". Sehr motivierend.\n\nAuf der Station ging das Chaos dann weiter. Informationspolitik nicht vorhanden. Meiner Meinung nach nur 2 nette Schwestern.\n\nEssen war eine Katastrophe. Habe nicht 1x mal das bekommen was ich geordert habe.\n\nNebenbei bemerkt wurde mir gesagt, dass ein Kinderarzt nicht zwingend das Kind begutachtet. Dies sei lediglich eine Serviceleistung der Klinik. Wozu gehe ich in eine Klinik? Eigentlich doch damit die medizinische Versorgung gegeben ist.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "w31 mit RTW ins KH, starke Flankenschmerzen, kam sofort dran , Ultraschall, Blutabnahme ( nach mehreren Erfolglosen Versuchen wurde dem Patient dann doch geglaubt wo es am besten geht).\nVersorgung in der Notaufnahme war akzeptabel.\nbehandlung am Folgetag in der Urologie war schrecklich. Harnleiterschiene bei vollem bewusstsein gelegt, trotz mehrfachen Wunsch keine Beruhigungstablette bekommen.\nArzt in der Urologie war sehr gestresst , es ging alles sehr schnell, die Kommunikation war kühl . Es war schmerzhaft, es wurde sich NICHT an Absprachen gehalten .\nEs wurde ein Termin zur Entfernung der Steine gegeben , man wird nicht über seine Beschwerden aufgeklärt .. Man muss den Arzt also löchern .. das tun die meisten 8 wie ich ) nicht wenn man nicht weiß was los ist .. Die Fragen kommen in der Regel viel Später und dann hat man eben Pech.\nDer allgemeine Ablauf war nicht okay\nAm nächsten Tag Verlegung von der G4A auf die G4B, vom 2 ins 4Bett Zimmer zu 3 Krebspatienten . Die Versorgung dort war Okay. Der behandelnde Arzt war freundlich , man ging auf den Patienten ein . Es wurde sich an Absprachen gehalten .\nDennoch deutlich verbesserungswürdig.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "w31, nach Blasenriss ins KH.\nKam sofort ans CTG, lag einige Stunden in einem relativ unbequemen Bett im Kreissaal mit extrem grellem Licht.\nKam dann aber recht fix auf ein Familienzimmer mit TV, anderem Bett .. Die Hebammen waren sehr freundlich , haben sich sehr bemüht. Auf Wünsche und Fragen wurde zu jeder Zeit eingegangen .\nVor 5 Jahren war die Entbindungsstation der reinste Horror, sie haben sich in den letzten Jahren wirklich um 180grad gedreht.\nDie Entbindung lief sehr einfühlsam ab. Die behandelnde Ärztin war erwas schroff , was aber unter diesen Umständen auch positiv sein kann. Die Nachbehandlung fand ich etwas träge da ich sehr lange noch auf dem Stuhl bleiben musste . Welcher hart ist !!!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich( w31) lag aufgrund einer Nierenbeckenentzündung dort im KH\nWurde mit dem RTW eingeliefert , ich war ansprechbar .\nIn der Notaufnahme lag ich 1Stunde auf dem kalten Gang zwischen 4 weiteren Patienten , ich fühlte mich wie in einer Massenabfertigung.\nDie Pfleger in der Notaufnahme sind sehr gestresst und relativ unfreundlich . Die Ärztin hingegen nahm sich zwar Zeit , war aber nicht gerad verständlich und einfühlsam.\nAuf Hinweise des Patienten ( Blutabnahme ..) wurde patzig reagiert. Ängste ( vor Spritzen .. ) werden ignoriert.\n\nDie Station H4B wirkt sehr kühl und nicht genesend , die Zimmer sind normal komfortabel ausgestattet . Die Matratzen sehr Rückenschmerzen fördernd. Die Schwestern /Stationsärzte verdrehem dem Patienten gern mal das Wort im Mund .\nGesund wird man mit Urologischen Beschwerden dort nicht .\nDas Essen ist gut, dennoch dauert es schon ca 2 Tage bis man wirklich bekommt was man bestellt.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Aufnahme des Angehörigen, 87 Jahre, um 19:30 Uhr in der Notaufnahme und Bezug des Krankenzimmers um 02:15 Uhr ist schlichtweg mangelhaft. Die anschließende Behandlung durch Ärzte und Pflegepersonal war gut, das 4-Bett-Zimmer mit zwei Badezimmern war akzeptabel. Das Essen war frisch und reichlich.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich fühlte mich vom 1. Tag gut auf gehoben. Ich war verzweifelt und hatte Probleme, aber die Aufklärung der Ärzte und auch des Pflegepersonal ist einfach TOP. Auch die ganzen Vor und Nachuntersuchungen sind und waren sehr gut. Es nimmt sich jeder Zeit und ich gehe immer wieder nach Wolfsburg.\nIch bedanke mich noch einmal ganz herzlich auf der Station G3b.H. Schlimme",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Kontakt mit der Zentralen Notfallaufnahme Anfang Februar 2013 :\nSehr freundliche und schnelle Annahme im Notdienst.\nKurzfristiger Arztkontakt mit einmaliger, schneller und genauer Diagnostik selbst bei einer extrem seltenen Erkrankung.\nProblemlose, schnelle Aufnahme auf die Station.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich hatte einen schweren Unfall mit meinem pferd, der mich am Kopf getreten hatte. 15cm lange Kopfwunde. Schon bei der Einlieferung in der Notaufnahme war kein Arzt da und ich wurde einfach in einen behandlungsraum geschoben. nach ca. 15 Minuten kam eine Schwester die dann mal der meinung war vielleicht sollte mal ein Arzt drauf schauen.\nDann Nähten sie die Wunde machten CT und ich kam auf die Intensiv Sation. Beim CT wurden dann auch noch meine Ohringe gestohlen oder soll ich sagen sind abhanden gekommen. nach 24 Stunden ITS kam ich dann auf Station wo sich mich 30 Minuten von einer Staion zur nächsten fuhren weil keiner genau wusste wo ich hin sollt. Irgendwann gelangte ich dann auf´s Zimmer.\nDer nun Behandelnde Assistenzarzt hielt es nicht für Nötig mit mir als Patient zu sprechen ob was ernsthaftes ist. keine zeit ist nichts gebrochen, sehr unfreundlich. Mit Nachdruck kam er dann am späten abend und pöbelte rum was ich eigentlich wollte ist doch nichts schlimmes.\nAm nächsten Tag musste ich mir noch von den Staionsschwestern anhören, na jetzt können sie ja die Wahrheit sagen wie der Unfall wirklich passiert ist das war niemals ein Pferd. ne habe ich mir ausgedacht hahahha. Kann ich was dafür das ich 1000 Schutzengel hatte.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich musste jetzt über 1 Monat auf meinen optermin warten.heute wurde gesagt das es sich nochmal um über einen Monat verschiebt.ich bin schmerzpatient mit starken Beschwerden.selbst in einem Monat kann sich der Termin nochmal verschieben.finde das echt schlecht organisiert.werde jetzt nach gifhorn wo ich in knapp 2 Wochen einen optermin habe.schade und alles nochmal von vorne!!",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Im Januar 2013 habe ich meinen Sohn per geplanten Kaiserschnitt im Klinikum Wob entbunden. Entgegen vieler negativer Berichte die hier zu lesen sind, kann ich das Klinikum nur empfehlen.\nObwohl ich schon Angst vor dem Kaiserschnitt hatte wurde mir diese schon bei Ankunft im Klinikum genommen. Die Betreuung im Op war grandios. Jeder egal ob Ärzte, Schwestern und Hebamme sind Super auf mich eingegangen, haben mir die Hand gehalten und positiv zugesprochen. Somit war die Geburt für mich ein unglaublich schönes Erlebnis. Es war nun meine zweite Geburt per Kaiserschnitt, mein erstes Kind habe ich in GF per Notkaiserschnitt bekommen und das war wirklich eine Katastrophe. Die Betreuung danach war auch Mies, deshalb habe ich mich diesmal für Wob entschieden und kann dieses auch nur jedem empfehlen.\nIch hatte diesmal kaum Schmerzen danach und benötigte nichtmal Schmerzmittel. Aufgestanden bin ich bereits am Abend und am nächsten Tag konnte ich alleine Duschen und mein Kind versorgen. Die Station G4a ist wirklich toll. Ich hatte ein 2 Bett Zimmer in dem ich aber über die gesamte zeit allein war. Die Schwestern waren zu jeder Tageszeit ansprechbar und sehr freundlich. Auch die Stillberatung kann ich nur empfehlen. Mir wurde mein Wunsch somit erfüllt mein Kind von Anfang an problemlos zu stillen, was auch jetzt zu Haus sehr gut klappt. Auch die Kinderstation E5 ist toll. Nur leider sind die laufwege sehr lang, vorallem wenn man einen Ks hatte und auch nachts zum stillen sich auf den weg macht. Also alles in allem habe ich mich sehr wohl gefühlt. Mein besonderer Dank gilt Schwester P. von der G4A. Eine wirklich tolle und einfühlsame Schwester. Vielen Dank für die Begleitung bei einem so wichtigen Abschnitt in unserem Leben.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich hatte vor über 13 Monaten meinen ersten Vorstellungstermin, nach über einem Jahr Wartezeit sollte ich mich einen Tag von meiner geplanten OP telfonisch melden.Mir wurde mitgeteilt, das der Termin nicht eingehalten werden kann und so wurde ich nochmal um 6 Wochen verschoben. Ich muss sagen, das mich das ziemlich geärgert hat. Ich bin in einem sehr kleinen Betrieb beschäftigt (als einzige Vollzeitkraft) und mein Chef und meine Kollegen hatten sich auf meinen Ausfall eingestellt. Mir ist klar das es Notfälle gibt die vorgezogen werden müssen, aber 6 Wochen ist schon ein bißchen lange. Ich hatte aber noch Glück, ich weiß von Pat. die noch öffter verschoben wurden.\nDie Voruntersuchungen dauern fast einen ganzen Tag, könnte man von der Organisation her bestimmt besser machen.\nNun zur HNO-Abteilung, die Betreung ist sehr gut, das Personal freundlich und wenn man etwas braucht sofort zur Stelle. Ich bin an einer chron. Pansinusitis, Septrumdeviation und Muschelhyperplasie bds. operiert wurden. Ich muss dazu sagen das ich sehr große Angst vor dieser Op hatte, doch die Beruhigungstabletten die man dort bekommt haben mir die Angst genommen. Die OP ist super verlaufen, ich hatte kaum Schmerzen und Schwellungen. Am meisten hatte ich Angst vor dem Tamponade ziehen, aber auch das war wirklich nicht schlimm. Ich bekomme wieder Luft durch meine Nase und riechen kann ich auch wieder, beides war vor der OP nicht möglich.\nIch war in einem 4-Bett-Zimmer untergebracht und habe mich dort sehr wohl gefühlt. Durch die geschickte Raumeinteilung kommt es einem fast so vor, als wäre man in einem 2-Bett-Zimmer.\nDas Essen ist auch in Ordnung, es wird auf die einzelnen Wünsche der Pat. Rücksicht genommen. Zum Mittag kann man zwischen zwei Gerichten wählen.\nIch muss sagen, das ich wenn ich alles zusammen betrachte sehr zufrieden mit der Behandlung auf der HNO Abteilung war. Ich würde mir aber wirklich wünschen, das die gesamte Organisation vor den geplanten Op.s nochmal überdacht wird",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Minus für den Kreissaal - es war eine Katastrophe !! Die Hebamme hat mich ständig allein gelassen ( meine 1 Geburt - 5 Wochen zu früh ) ich hatte das Gefühl zu stören bzw. das die Hebamme keine Lust hatte zu arbeiten.Es gab keinerlei Zuspruch oder Hilfestellungen - es war unpersönlich und nicht besonders herzlich. Ausserdem war der Kreissaal ansich nicht besonders schön - einfach nur ein Entbindungsbett in einem ziemlich kahlen Raum - man hat mir keine Wanne , kein Seil oder Gymnastikball etc angeboten .\nDie Dammnaht wurde zudem schlecht vernäht - sie ging nach wenigen Tagen wieder auf und hat sich entzündet .\n\nDie Wöchnerinnenstation G4a ( großes 4-Bettzimmer modern eingerichtet )und die Kinderstation E5 haben mir gut gefallen - alle Schwestern und Stillberaterinnen waren sehr freundlich und aufmerksam.\nLeider sind die Laufwege zwischen den beiden Stationen unendlich weit - man muss durch sämtlich Häuser laufen :(\n\nDickes Minus auch für das Mütterzimmer - ein 4-Bett Kellerzimmer ohne richtiges Fenster , kalt, kein Fernseher - Radio oder sonstwas . Wenn man noch keinen Babyblues hat - dort bekommt man Depressionen !!!\n\nPluspunkt noch für das Essen - man hat eine gute Auswahl und es schmeckt für Krankenhausessen verhältnismäßig gut.\n\nFazit : Entbinden würde ich dort nie wieder - aber der Rest war soweit in Ordnung .",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Mein erster OP-Termin war 1 Jahr nach der Voruntersuchung, dann folgten 2 Verschiebungen. Die Klinik gibt keine Informationen bezüglich OP-Termineinhaltung heraus. Es besteht nur die Möglichkeit sich den Termin einen Tag vorher bestätigen zu lassen. Beim zweiten Termin wurde ich morgens vertröstet, da die Wochenplanung noch nicht gemacht sei und ich später nochmals anrufen sollte. Man bedenke am nächsten Tag hätte ich den Termin. Jegliche Planung ist mit diesem Klinikum insbesondere der HNO unmöglich!\n\nIch habe mir letztlich ein anderes Klinikum genommen.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Auf Grund eines Reitunfalls wurde ich Ende September von Salzwedel nach Wolfsburg in auf die H4a verlegt.\nDiagnose: Doppelter Beckenbruch (vorne und hinten)\n\nVersorgt wurde das Ganze in 2 OPS. Am Folgetag des Unaflls erhielt ich einen externen Fixateur vorne am Becken und 3 Tage später eine Platte hinten in das Becken (verschrauben war bei mir nicht möglich). Weitere 2 Tage später lief ich das erste Mal mit Gehhilfen und kam dann 4 Tage darauf nach Hause nach Berlin.\n\nEs war mein erster Krankenhausaufenthalt überhaupt - desto größer war der Schock und die Angst vor den zwei OPs.\nDer operierende Chirurg nahm sich Zeit für mich und meine Eltern, erklärte uns alles und konnte mir gut meine Ängste nehmen. Der Stationsarzt kam tägl. zur Visite (war zwar weniger empathisch, aber ehrlich und direkt).\n\nDie Krankenschwestern und Pfleger waren durchweg alle sehr sehr bemüht und haben ihr Bestes gegeben, wobei (wie überall) oft wenig Zeit war. Medizinisch notwendige Versorgung war gegeben und auch das Zwischenmenschliche fand hier und dort seinen Platz.\n\nIch lag in einem Zwei-Bettzimmer in noch unsanierten Trackt. das Zimmer war nicht direkt schön, aber zweckmäßig und zu zweit ließ es sich gut aushlaten (meine wechselnden Mitpazienten waren sehr empathisch und mir eine große Hilfe, wenn meine Eltern nicht da waren).\n\nDas Drumherum war auch ok - das Zimmer hatte in TV, Toilette wurde mit dem Nachbarzimmer geteilt und das Essen konnte man wählen und hat auch gut geschmeckt.\n\nAlles in allem trotz des schlimmen Unfalls ein \"angenehmer\" Aufenthalt. Hier in Berlin gestaltet sich bisher die Weiterbehandlung als schwierig und wir hoffen, auch hier an die richtigen Ärzte zu kommen.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Banscheibenvorfall L5-S1,\nMein Arzt schrieb mir nach starken schmerzen den Einweisungsschein für das Klinikum Wolfsburg, vorweg hatte ich schon einiges hinter mir Krankengym. Usw. aber es half alles nichts irgendwann hatte ich so starke schmerzen das Tramal die gleiche wirkung wie Smarties hatten... Und dann kam ich in die besagte Klinik meine Frau lieferte mich in der Notaufnahme an sofort warf eine Schwester die grad abgeschieden eine Rauchte ihre Zigarette weg und kam mir mit einem Rolli entgegen in dem ich dann unter starken schmerzen platz nahm. Nach kurzem aufenthalt in der Notaufnahme bekam ich sehr schnell ein Bett und Schmerzmittel am Tropf, dar As.Arzt nahm mich in augenschein sah sich meine Bilder an die ich mitgebracht habe und bot mir vollpension auf seiner station an die ich dankend annahm:-) Ich wurde dann auf meine Operation vorbereitet mir wurde alles genauestens erklärt ich fühlte mich sehr gut aufgehoben die Schwestern machten öfters scherze und nahmen einen die angst vor der OP. Nach der OP war ich sofort schmerzfrei es war wie ein traum keine krampfartigen schmerzen in der Wade mehr keine schmerzen im Oberschenkel keine im Gesäß es war wie ein wunder. Die klinik hat auch meine reha beantragt die schnell bewilligt wurde. Mein Zimmer war im Neubau G3 alles war tip top Die Arzte sind vom allerfeinsten ich wurde denen sofort wieder meinen Rücken zuwenden, die haben bei mir wirklich super arbeit geleistet. Meinen dank möchte ich aber auch den Schwestern und dem Pfleger aussprechen ihr seid wirklich grandios und das 24h jeden tag Hut ab! Meine Op ist nun 5wochen her ich habe keine schmerzen mehr und trete bald meine reha in Pyrmont an.\nEssen war in Ordnung sonderwünsche wurden berüchsichtigt\nZimmer sauber ordentlich mit viel raum und Nasszelle.\nArzte und Schwestern hochprofessionell.\nSehr gute Therapeuten.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich habe 4 mal in WOB entbunden.\nEs wurde mit jedem mal schrecklicher und entwürdigender!\n\nBeim letzten mal wurde ich sogar wegen meiner Angst vor der Entbindung ausgelacht und ich \"solle mich nicht so anstellen\" bekam ich zu hören.\n\nLetztlich hab ich mich gefühlt wie ein Stück Fleisch an dem man machen kann was man will, ohne groß darüber zu reden, hauptsache, die Hebamme macht ihre Arbeit.\n\nFür mich steht fest, dass ich in diese Klinik nie wieder gehen werde! Jetzt erwarte ich mein 5. Kind und fahre lieber ne halbe Stunde über die Autobahn nach Braunschweig. Hoffentlich wirds dort besser, denn dank WOB hab ich von der letzten Geburt ein Trauma zurückbehalten und weiß jetzt nicht, wie ich dieses Kind kriegen soll!\nVielen Dank, aber darauf hätte ich verzichten können.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich bin an der Bandscheibe operiert worden und habe vorher vieles gehört was mir Angst gemacht hat aber glücklicherweise wurde ich in Wolfsburg sehr gut über meine OP informiert und alles ist gut verlaufen.\nIch habe eine künstliche Bandscheibe am Lendenwirbel erhalten und hatte nach der OP schon keine Schmerzen mehr!\nVorher habe ich 10 Wochen Schmerzmittel genommen und hatte starke Schmerzen vom Gesäß bis in die Wade.\nIch möchte mich bei den Ärzten und auch den Schwestern sowie dem Pflegepersonal bedanken!!!\nAlle auf der Station G3B waren sehr nett zu mir und haben mir den Aufenthalt recht angenehm gemacht.\nIch würde immer wieder nach Wolfsburg ins Krankenhaus gehen (vorrausgesetzt ich werde nochmal krank). Ich bin hier schon 3 mal operiert worden und alles war okay!!!\nVielen Dank nochmal :-)",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wurde am 6. September per Rettungswagen in das Klinikum Wolfsburg gebracht. Diagnose: komplette Wirbelkanalstenose auf 2 Ebenen, 3. Ebene fraglich.\nJeder Mensch im Klinikum Wolfsburg, dem ich in den 9 Tagen meines Aufenthaltes begegnet bin, war sehr freundlich, hoch kompetent und motiviert. Dies beinhaltet das Personal der Notaufnahme (abends um 21.50), der Nachtschwester, jeder Arzt/Aerztin, jegliches Pflegepersonal der Station G3B. Eine OP war umgehend noetig und konnte auch innerhalb kuerzester Zeit umgesetzt werden (bin gesetzlich versichert). Meine Fragen vor der OP wurden geduldig beantwortet, der behandelnde Arzt kam bewaffnet mit Wirbeln, Bildern und Zeichenpapier und hat mir auch noch den allerletzten lateinischen Begriff erklaert. Ich habe mich sehr gut aufgehoben gefuehlt und bin angstfrei in die OP gegangen. Ich habe auf einem 2-Bett-Zimmer gelegen, welches ich als Zusatzleistung selber bezahlt habe. Damit gab es noch eine weitere Essensauswahl (sehr gut). Einen eigenen Monitor mit Kopfhoerern zum ungestoerten Fernseh- und Internetgenuss. Die Zimmer sind hell und freundlich. Ich wuerde jederzeit wieder ins Klinikum Wolfsburg auf die Station G3B gehen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Vorgespräch sehr ausführlich. Risiken wurden verständlich dargelegt. Aufnahme etwas langsam. Einzelzimmer im neuen Gebäude sehr geräumig und eigenem Balkon. Gute Essenauswahl (privat) bei sehr guter Qualität. Chefarzt-OP wurde bestens ausgeführt, Nachsorge sowohl stationär als auch im Anschluß ambulant im Klinikum sehr gut.\nPflegepersonal gut ausgebildet, hilfsbereit und meistens freundlich (O-Ton: sie können aufstehen, bringen sie ihr Geschirr selber heraus)",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Trotz vieler negativer Erfahrungsberichte von Freunden und Bekannten stand für mich immer fest, dass ich in Wolfsburg entbinden werde. Schließlich bin ich hier auch schon geboren. Also habe ich im April meinen Sohn per Not-KS im Wolfsburger Klinikum entbunden. Zum Kreißsaal kann ich leider nichts sagen, da ich sofort nach der Einlieferung und Erstuntersuchung in den OP kam. Einige Stunden nach der OP kam ich dann in ein Einzelzimmer mit großem Balkon auf der Wochenbettstation und wurde liebevoll von den Schwestern umsorgt. Da ich nach der OP zwei komplette Tage bettlägerig war, musste ich wegen jeder Kleinigkeit (also sehr oft!) nach den Schwestern klingeln, was mir schon sehr unangenehm war. Die Schwestern waren aber alles andere als genervt und immer sofort zur Stelle. Sie waren jederzeit ansprechbar und nahmen sich sehr viel Zeit für mich. Eine Schwester war besonders nett und einfühlsam und merkte sofort, als es mir psychisch nicht so gut ging. Mit ihren lieben Worten und einer tröstenden Umarmung ging es mir aber sofort besser. Aber auch die anderen Schwestern waren alle super. Nachdem ich die erste Nacht kein Auge zu tun konnte und total übermüdet war, boten mir die Schwestern sogar an, die nächtliche Fütterung mit der Flasche zu übernehmen, damit ich neue Kräfte sammeln konnte. Dieses Angebot nahm ich natürlich dankend an.\nDas einzige, was mich manchnal ein bisschen irritiert hat, waren die unterschiedlichen Meinungen bzw. Empfehlungen der Schwestern, sodass ich einige Male nicht wusste, was ich nun machen sollte, aber in solchen Fälle habe ich auf mein Bauchgefühl gehört.\nAuch mit dem Essen war ich mehr als zufrieden, auch wenn das eine oder andere Mal etwas mehr Salz nicht geschadet hätte. Am besten war der Kuchen am Nachmittag! Der Käsekuchen und der Apfelkuchen waren ein Traum. Mit der täglichen Reinigung war ich auch zufrieden. Das Zimmer wurde schnell und leise geputzt. Was mir auch gut gefiel war das Angebot der krankenhauseigenen Bibliothek. Ich konnte mir kostenlos Bücher für die Zeit meines Aufenthaltes ausleihen. Zusammengefasst kann ich nur sagen, dass ich rundum zufrieden war mit der Behandlung und Betreuung und mich jetzt schon auf die nächste Geburt freue.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Das war meine 3. Nasen-OP. Da die HNO in Wolfsburg bereits bei der 2.OP sehr gut gearbeitet hat, habe ich mich wieder hier behandeln lassen. Die Ärzte machen einen SEHR kompetenten Eindruck, haben die OP mit mir vorher genau durchgesprochen. Trotz schwierigen Eingriffs lief alles super. Auch das Pflegepersonal ist trotz Stress immer sehr freundlich und hilfsbereit. Die Zimmer liegen im Neubau und sind recht freundlich gestaltet. Wer nach so einem Eingriff mag, hat sogar Radio und Fernsehen kostenlos und für jeden Patienten einzeln. Sogar das Essen, das man sich täglich selbst neu zusammenstellen kann, ist mit das beste Krankenhausessen, das ich je gegessen habe.\n\nWenn man es überhaupt so nennen kann, gibt es nur ein kleines Manko: 4-Bett-Zimmer, die aber so gestaltet sind, dass es fast wie im 2-Bett-Zimmer ist. Im anderen Gebäudeteil wird gebaut, aber ich persönlich habe davon fast nichts mitbekommen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich habe mich auf der Station G4b vor und nach der OP durchweg in guten Händen gefühlt. Voruntersuchung/-besprechung und ärtzliche Betreuung sehr gut und das gesamte Schwesternteam (1 Ausnahme) macht einen tollen Job und ist immer freundlich und hilfsbereit. Die gesamte Station ist modern und hell freundlich eingerichtet.\n\nDas Essen ist mittelmässig, das ausgeklügelte Bestellsystem zu jeder Mahlzeit funktioniert nicht wirklich.\n\nDer Reinigungsservice in den Zimmern ist ausbaufähig.\n\nIch würde mich hier wieder behandeln lassen und spreche eine klare Empfehlung für diese Station aus!!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich war nun das zweite Mal im Klinikum WOB und wurde positiv überrascht nachdem ich im Vorfeld nur negatives gelesen und gehört habe. Daher ist es mir wichtig, meine Erfahrungen hier zu schildern. Mit den Ärzten des Brustzentrums bin ich sehr zufrieden. Sie gehen behutsam und ehrlich mit ihren Patienten um. Der Ablauf der Voruntersuchungen (vor OP) waren beim ersten Aufenthalt perfekt, beim zweiten hätte es besser organisiert sein können (wobei dies sicherlich auch immer darauf ankommt, welche Schwester Dienst hat und wieviele Patienten per Notfall kommen). Die Narkosesprechstunde finde ich nicht gut, da man dort immer lange Zeit wartet und nicht jedes Mal ein fachlich gutes Narkosegespräch hat (wäre das erste nicht super gewesen, hätte ich Fehler gemacht...) Die Anmeldung in KH selbst ist auch per Wartemarke gelöst, was längere Wartezeiten leider verursacht.\nAnsonsten habe ich alles weitere als durchweg positiv bei beiden Aufenthalten erlebt. Am OP Tag die Übergabe zum OP, die OP selbst und auch der Aufwachraum, alles okay. Die Station G4B hatte in meinen Aufenthalten ausschließlich freundliche, herzliche Schwestern, die ihre Patienten ernst nehmen und nicht das Gefühl vermitteln das man stört! Die Abläufe wurden gut organisiert. Auf dieser Station gibt es 1 Bett-, 2 Bett- und Vierbettzimmer. Beim ersten Mal war ich in einem 4 Bettzimmer (was mich ersteinmal erschrocken hat). ABER es ist so elegant aufgeteilt, das es Aufgrund der Trennwand und der versetzt stehenden Betten eher als 2Bettzimmer empfunden wird. Bei meinem zweiten Aufenthalt hatte ich ein 2Bettzimmer-war prima. Beide Male alles sauber! (Ein Bad mit Dusche für jeweils 2 Patienten!) Da es ein Krankenhaus und kein Hotel ist, sind das Essen ansich (Geschmack) und die Zeiten hierfür anders. Ich würde mich auch in Zukunft in dieser Station einweisen und behandeln lassen. Wie die anderen sind kann ich nicht berurteilen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Das Personal ist bis auf 2 Oberschwestern und einem netten Pfleger mieserabel und arrogant.\n\nMeine Beine wurden nicht ausgemessen, dementsprechen zu kleine Thrombosestrümpfe. Nach 2 Tagen dann habe ich sie zum duschen ausgelassen und meine Kniekehle, sowie die Füße waren blau unterlaufen. Die Abdrücke waren ungelogen noch 2 Monate später zu sehen.\nDas Essen wurde einem nach der Mandel-OP am Morgen mit einem Brötchen und nem Kaffee nicht gerade schmackhaft gemacht. Weißbrot und Tee gab es anscheind nicht mehr.\n\nMan wird von einem Ort zum anderen gescheucht, wo im Endeffekt doch kein Termin beim stattgefunden hat, und man wurde wieder zurück auf die Station geschickt. Nach gut 2 Tagen kam ich mir schon gut verarscht vor.\nJeder Mensch macht fehler, und über das ein oder andere ist drüber wegzusehen, aber wenn gleich eine ganze Station blöd ist, ist das echt bitter ( G5a ).\n\n1 Arzt und die Auszubildenden der Station waren ziemlich eingebildet und zu viel von sich selbst überzeugt. Eingebildet zu sein, ist jedem das Seine, aber eine gewisse Freundlichkeit sollte an den Tag gelegt werden.\n\nFalls ich nochmal unters Messer muss, dann entweder auf einer anderen Station ( kommt auf das Medizinische Problem an ), oder gehe in ein anderes Krankenhaus.\n\nDie Zimmer waren geräumig, das Bad war für ein Krankenhaus ziemlich modern.\n\nEin Schlusssatz an die ''lieben'' Schwestern und Ärzte: Stellen Sie sich einfach vor, an der Stelle des Patienten zu sein und behandeln Sie sie so, wie Sie auch selbst gerne behandelt werden möchten. Falls Sie nicht dazu in der Lage sind, haben Sie zu 100% den Beruf verfehlt.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Anfang 2006 hatte ich eine 10-stündige Gyn.- und Bauch-OP mit 5-wöchigem Aufenthalt auf der G4B \"gebucht\".\n\nObwohl ich nicht privat versichert war, haben sich sämtliche Ärzte, vom Professor bis zur Famula, stets für mich Zeit genommen.\n\nDie einzige Ausnahme war eine dem blinden Aktionismus verfallene Vertretungsärztin, die meinte, am 6. Post-OP-Tag die Hälfte der Klammern einer fast 40 cm langen Naht - trotz meines Einwandes - entfernen zu müssen. Es kam dann auch, wie's kommen musste: Naht aufgegangen, Wundheilungsstörung... es hat insgesamt ein 3/4 Jahr gedauert, bis diese Wunde endgültig verheilt war (Danke, Annika; ich weiss, dass der Chef Dich dafür rundgefönt hat, was mir aber auch nicht half...).\n\nDas Pflegepersonal ist jederzeit sehr freundlich, fürsorglich, herzlich und empathisch gewesen, sowohl auf G4B als auch auf Z4. Auf Initiative der Stationsleitung bin ich nach der Rückkehr von der Intensivstation sogar in ein 2-Bett-Zimmer (anstatt des üblichen 4ers) gelegt worden, um mehr Ruhe zu haben.\n\nIn der dritten Woche meines Aufenthaltes war ich tatsächlich in der Lage, langsam über den Flur zu schleichen, was auch von den Schwestern und Hebammen der Nachbarstation mit freundlichem Applaus quittiert wurde.\n\nInsgesamt fühlte ich mich auf der Gynäkologie im Klinikum Wolfsburg sehr gut aufgehoben und spreche eine uneingeschränkte Weiterempfehlung aus.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "ich wollte mich auf diesem weg noch einmal herzlich bei der neurochirurgischen abteilung bedanken.meine mutti war vor einem jahr in ihrer behandlung wegen hws-problemen.und gleich nach op war von diesen problemen nichts mehr zu merken.ein ganz großes dankeschön an alle ärzte,schwestern,pfleger.ich kann ihre abteilung nur weiter empfehlen und habe dies schon oft gemacht.also vielen dank nochmal.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich wurde im Feb.12 aufgrund eines Verkehrsunfalls in das Klinikum Wolfsburg eingeliefert,dort stellte man in der Aufnahme mittels Röntgenbildern uns MRT fest das ich mir zwei Brustwirbel und einen Lendenwirbel gebrochen hatte.Strengste Bettruhe sonst droht der Rollstuhl wurde mir gesagt.Ich wurde stationär Aufgenommen und behandelt (vollgepumpt mit Schmerzmitteln.....).Nach einem Tag sollte ich aufstehen und mich bewegen damit man später sehen kann beim nächsten Röntgen ob die Brüche \"gewandert\" sind......\nSie wanderten Gott sei dank nicht und nach einer Woche wurde ich als Schmerzfrei (jeden Tag vollgepumpt mit Schmerzmitteln!!!!!)entlassen,mit einem Bericht der in keiner Stelle mit den Beschwerden übereinstimmte,trotz Anmerkung meinerseits wurde der Bericht nicht geändert.Mein Externe nicht Klinikarzt übernahm Kopfschüttelnd den Bericht,ließ nochmals Röntgenbilder anfertigen konnte aber keinen Einwandfreien Bruch feststellen,führte aber in Annahme der Richtigkeit die Behandlung der \"Brüche\" weiter.Aufgrund des weiteren Krankheitsverlaufes ordnete er ein MRT meiner kpl. Wirbelsäule an.\nErgebnis:ICH HATTE NIE EINE FRAKTUR!!!!!!!!!!\nEin Chefarzt,ein Oberarzt oder andere Klinikärzte waren so BLIND es nicht zu sehen das keine Fraktur vorlag.Nun habe ich meinen Anwalt zwecks Schmerzensgeld Ansprüchen in den Krieg geschickt......Darf ich alles zurück Rudern nur wegen der Pfeiffen in weiß!!!!!!!!!!!!!\n\nNIE WIEDER WOB!!!!!!!!!!!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "In der Notaufnahme läßt das sehr unfreundliche Personal die Patienten gerne mal über Stunden warten.Die Untersuchung Chirurgie finden nicht statt.Operationen mißlingen oft,kann nur jeden abraten.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich habe insgesamt 14 Tage im Klinikum Wolfsburg in der Frauenklinik gelegen und bin vollstens zufrieden. Die Ärzte haben sich bei der Visite ausreichend Zeit für mich genommen und mir alle offenen Fragen beantwortet. Ich habe mich medizinisch immer in guten Händen gefühlt.\nDas Team der Schwestern und Krankengymnasten hat mich ebenfalls sehr beeindruckt, denn es hat mich während meines Aufenthalts nicht nur sehr professionell, sondern auch empathisch und mit wirklich hohem Engagement betreut.\nInsgesamt komme ich zu einem durchweg positiven Ergebnis und kann die Klinik empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Einfach toll!\nIch bin am 22.03.11 zur Entbindung meiner ersten Tochter ins Klinikum. Ich bekam trotz Anfangsbefund(Mumu fingerdurchlässig) gleich ein Kreißzimmer. Die Hebamme ließ mir ein Bad ein und kam immer wieder um nach mir zu sehen.Ich konnte mir immer selbst aussuchen wie ich liege/stehe.Sie beruhigte mich oft und war super lieb!Die Geburt war na klar sehr schmerzhaft aber dank der Hebamme/Kreißzimmer der schönste Tag in meinem Leben!Die Wochenstation war auch sooo toll.ALLE Schwestern halfen mir stets und unermüdlich beim stillen und kümmerten sich auch während Milcheinschuss und Milchstau super fürsorglich.Ich war immer willkommen und hatte nie das Gefühl zu nerven.Jede war echt lieb und haben mich sogar nochmal auf dem Parkplatz verabschiedet.Sie haben sogar gesagt ich kann noch länger bleiben wenn ich noch Hilfe wegen dem Stillen möchte.Sie waren auch fachlich sehr kompetent und schauten auch in der Nacht ganz liebevoll ins Zimmer ob alles ok ist!Ich habe nie ein schlechtes oder genervtes Wort gehört!Ich habe beiden Stationen 2 Monate später noch ein Dankeschön für die tolle Zeit vorbeigebracht und freue mich schon auf die zweite Geburt im Klinikum Wolfsburg!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich war vom 15.11. bis 22.11.2011 auf der HNO – Abteilung G5B.\n\nOP-Arzt war Herr Dr. med. Carl-Heinz Vogt-Hohenlinde.\nMit der OP (Nasennebenhöhle) sowie der Vor- und Nachbehandlung und den vertrauensvollen, aufklärenden Gesprächen war ich äußerst zufrieden!\n\nZimmer war sehr gut und sauber.\nEssen war ebenfalls sehr gut und abwechslungsreich, mehrere Menüs zur Auswahl.\nDas Personal stets freundlich, was den Aufenthalt sehr angenehm machte.\n\nDie HNO-Station kann ich ohne Abstriche empfehlen!\nSollte es einmal wieder erforderlich sein, was man natürlich nicht hofft, würde ich den Weg von Braunschweig nach Wolfsburg wieder auf mich nehmen!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Meinen großen Respekt und Dank möchte ich an dieser Stelle Oberarzt Dr. Hedayat und dem ganzen Ärzteteam aussprechen. Ich kam am 27.10.2011 als Notfall in die Klinik. Mein erster Krankenhausaufenthalt wohlgemerkt. Bei mir wurde relativ schnell die Diagnose Hydrocephalus internus gestellt. Von da an ging alles sehr schnell. Es folgte eine komplette und sehr intensive Beratung durch Hr. Dr. Hedayat. Er nahm mir mit seiner überaus hohen fachlichen Kompetenz meine Angst. Auch an den tagen vor der OP nahm er sich immer wieder Zeit und erklärte mir immer wieder alles. Immer nett und obwohl sein Job mehr als Stressig ist, nahm er sich die Zeit. Auch der verbleib auf der Station G3B gestaltete sich mehr als angenehm. Schwestern, Pfleger alles Spitzenklasse. Hier funktionierte alles wie ein perfekt zusammenlaufendes Zahnrad. Alle waren sehr nett und hatten immer ein offenes Ohr. Nach nur 10 tagen Aufenthalt konnte ich das Krankenhaus wieder verlassen. Mit einem sehr sehr guten Gefühl. Das ist bei so einer Behandlung wichtig. Ich kann dieses Krankenhaus und besonders die neurologische Abteilung nur vollends empfehlen.\nVielen Dank für alles !!! M.Thiel",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich bin als Erstgebärende ins Klinikum Wolfsburg und war sehr zufrieden trotz kleiner Schwierigkeiten. Ich denke allerdings das es immer darauf ankommt, an welches Personal man gerät. Jedoch war ich mit den Hebammen, Schwestern und den Ärzten sehr sehr zufrieden und werde auch bei meinem 2. Kind dort hin gehen!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich kann über meine Zeit 23.08.11 -08.10.11 im Klinikum nur positiv berichten und ich kann auch absolut nicht nachvollziehen das hier einige so unzufrieden sind.\nIch war nun zum zweiten Mal für einen Zeitraum von fast 7 Wochen auf der Station G4A.\nIch habe alle Schwestern ,Hebammen und Ärzte als sehr freundlich und kompetent in Erinnerung nie gab es ein unfreundliches Wort oder der gleichen ich kam mir auch nie als Störfaktor vor (wie hier schon beschrieben wurde) im Gegenteil es gab immer wieder aufbauende und nette Worte wenn man mal mit den Nerven am Ende war es wurde alles getan um einem den Aufenthalt so angenehm wie möglich zu machen.\nman bekam auch ohne weiteres ein anderes Zimmer oder ein neues Bett.\nÜber die Hebammen kann ich auch nur positives sagen ich wurde immer freundlich behandelt und ich bekam auf alle meine Fragen freundliche antworten ich hatte auch hier nicht das Gefühl das ich nerven würde.\ndas gilt natürlich auch für den Arzt .\nIm Großen und ganzen kann ich nur sagen, wenn ich nicht so kompetent behandelt worden wäre ,wäre mein Sohn wahrscheinlich noch viel früher als der 34 Ssw geboren.\n\nMeinen Dank dafür gilt der gesamten Station G4A , den Hebammen und Dr. Wilhelm für die nette Wochenlange Betreuung.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Mein Aufenthalt im Klinikum Wolfsburg gestaltete sich mehr als fragwürdig. Mit einer schmerzhaften Entzündung, die mit Antibiotika dringend behandelt hätte werden müssen, wurde ich eingeliefert. Die Sanitäter suchten eine Weile, und nachdem ich das halbe Krankenhaus kannte, wurde die Station doch noch gefunden. Nachdem meine 2 Proben nicht im Labor untersucht wurden, ich nie ein Ergebnis bekam und mir nach vielem Nachfragen gesagt wurde, die Proben seien verloren gegangen und ich drei Tage mit Schmerzen vergebens auf das Antibiotika gewartet hatte, entschied ich mich für eine Entlassung.Ich hatte wenig trinken/essen dürfen wegen evt. OP, zu der es nicht kam, hatte daher Kreislaufprobleme.\n\nEine andere mir gut bekannte Patientin wurde mit drohender Fehlgeburt und sehr starken Blutungen von einer Schwester in harschem Ton gezwungen, alleine zu laufen, obwohl die behandelnde Ärztin dies ausdrücklich untersagt hatte. Eine eigentlich nötige psychologische Unterstützung wurde mit keinem Wort erwähnt, im Gegenteil: die Bekannte wurde behandelt wie eine Nummer im System.\nEs gab noch einige andere Unstimmigkeiten bei meiner eigenen Behandlung, von Inkompetenz und Fahrlässigkeit des Personals bis hin zu weniger wichtigen Aspekten wie dem schlechtem Essen und kaputtem Fernseher, dessen Reparatur versprochen, aber nie durchgeführt wurde, war alles dabei.\n(die verschiedenen Ärzte widersprachen sich, unterstellten ohne in die Akte zu schauen Krankheiten, die die Zimmernachbarinnen betrafen, die Ärzte stützten ihre gesamte Diagnostik auf nur einen nicht aussagekräftigen Wert, es wurden keine Medikamente verabreicht und es wurde nicht über sinnvolle alternativen in der Behandlung informiert. Beim Essen gab es kein Gemüse oder Obst, keine ausreichende Vitaminzufuhr, zu fette, zu stark gewürzte mit Konservierungsstoffen und Geschmacksverstärkern belastete Nahrung. Das überall problemlos und nicht mit mehrkosten verfügbare Internet wurde verweigert mit dem Hinweis, das dies ein Service für Privatpatienten sei..\nMein Fazit: Die Vorurteile, die mir jahrelang von Bekannten und Freu",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ich war in der Station G3B Zimmer 8 als Patient und kann diese Station bestens weiter empfehlen. Schwestern und Pfleger sowie die Ärzte waren sehr freundlich und immer hilfsbereit.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "OP 2010 Schädelhämatom, OP 2011 Lendenwirbelbruch\n\nRespekt ausnahmslos dem gesamten Ärzteteam, sowie dem Pfelgepersonal. Am Vortag der OP erfolgte in beiden Fällen präzise Informationen, die sehr beruhigend auf mich wirkten. Versorgung nach der OP ließ keine Wünsche offen. Fragenan die Ärzte wurden ausführlich und für jedermann verständlich beantwortet. Den Fachbereich Neurochirugie kann ich wegen der hohen ärztlichen Kompetenz und dem aufmerksamen Personals der Station G3B wärmsten empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Meine Erfahrungen über die Klinik ist wirklich SEHR gut. Ich wurde dort mit Komplikationen nach einer Ohrenoperation, in Braunschweig, Stationär aufgenommen. ( Bericht über die Klinik in Braunschweig ist geschrieben und Online )\n\nAufnahme: Ich hatte eine kurze Wartezeit und die Ärztin war sehr kompetent und Professionell und abolut ein Ass in ihrem Fach. Ich wurde sehr gut Behandelt. An dieser Stelle alles gute für ihre Zukunft.\n\nZimmer: Die Nachfrage nach einem Einzelzimmer Stellte keine Probleme dar. Ich erhielt es sofort. Es war modern, und komfortabel ausgestattet. Die Hygiene war einwandrei. Alles war sauber und gepflegt. Der eigene Balkon war zur Abendsonne wirklich eine Wohltat. Man konnte dort an einem Tisch sitzen und seinen Tee genießen und eine Tageszeitung lesen.\n\nEssen: Das Frühstück, Mittagessen sowie Abendessen war sehr Reichhaltig, Lecker und Ansprechend angerichtet. Es gab eine große Auswah an verschiedenen Menüs.\n\nPersonal: Die Schwestern und Pfleger waren zu jeder Zeit zügig vor Ort und Beantworteten jede Frage und gaben Hilfestellung bei Problemen.\n\nSchmerztherapie: Einwandfrei. Ich hatte nur wenig Schmerzen die wirklich Verträglich waren und keine Nebenwirkungen hatten.\n\nDienstleistungsangebot: Cafeteria im Eingangsberreich. Sehr gepflegt und mit allem Ausgestattet. Zeitungen, Müsliriegel, Obst, Kuchen, Kaffee, Softgetränke, Salate.... alles war in großer Auswahl vorhanden. Das Besteck war immer gut gereinigt und glänzte wie poliert.\n\nDie Klinik ist einwandfrei und die Verwaltung, sowie Ärzte, als auch Pfleger arbeiten wunderbar und verdienen besondere Anerkennung.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Tja, wo fange ich an. Viel Positives kann ich nicht berichten. Ich war 22, Erstgebärende ohne Vorbereitungskurs. Ich fühlte mich aber dennoch sicher so für mich. Geburt dauerte 15 1/2 Stunden, ich nahm alle 3 Schichten mit. Insgesamt 38 Stunden ohne Schlaf...\n\nDie Nachtschichthebamme gab mir erstmal ne Tablette weil ich schlafen sollte. Lustig so mit Wehen, geschlafen hab ich also nicht. Ich rief immer mal wieder, weil ich Fragen hatte oder unsicher war, wie es jetzt weiter abläuft, wie weit ich schon war etc.. Mir wurde das Gefühl gegeben ich würde nerven. Das dauert ja schließlich noch. Schön schlafen. Haha.\n\nFrühschicht gab mir auch keine Tipps wie die Geburt schneller gehen könnte, mir wurden keine Alternativen angeboten, ich lag NUR im Kreißbett. Nur einmal Treppen laufen sollte ich - aber bloß nicht zu lange. Der Hammer war als die Herztöne meiner Tochter runtergingen, sie waren nur noch bei 90. Kurz davor hatte ich eine PDA. ANstatt mir zu sagen ich solle richtig atmen sagte sie nur, wenn es nicht besser wird: Not-KS. Ich musste mir selber denken, als 22-Jährige, Erstgebärende unter Wehen, dass ich besser in den Bauch atmen muss... Und siehe da: Es wurde alles wieder normal! Auch verbot sie meiner Mutter, während der eigentlichen Geburt dabei zu sein... Mann ja, Mutter nein. Laut ihr.\n\nDie Spätschicht war aber super. Nur leider hab ich \"schon\" kurz nach dem Schichtwechsel mein Kind bekommen - und meine Mutter durfte laut der Spätschichthebi doch dabei sein!\n\nDie WB-Station war der GAU!!! Genervtes Personal, alle verschiedener Meinung. Man war ein Störfaktor! Nachtschicht verordnete mir Schlaf, Kind kam nur zum Stillen. Morgens um halb 7: Frühschicht SCHNAUZT mich an, mein Kind würde schreien, ich solle ENDLICH mal kommen. Schließlich sind die dafür nicht zuständig (wofür denn sonst??!!). Wenig Hilfe, nur auf Nachfrage und bis auf ein paar Ausnahmen mit verdrehten Augen. Ich hab fast nur geheult! Ich war fertig.\n\nFür mich ganz klar: Dieses Mal Gifhorn!",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Ich kam mit großem Bauchschmerzen, Fieber und übelkeit sowie Kopf.- und gliederschmerzen in die Klinik. zuerst wurde blut abgenommen, Fieber gemessen usw. dann kam ich an den Tropf.\nIch muss sagen, dass ich in dieser Klinik FÜNF Stunden saß/lag, obwohl die ärztin wusste, dass ich schmerzen habe und mir übel ist und ich vor schmerzen gar nicht mehr wusste wie ich liegen soll, wurde ich zum Röntgen GEFAHREN!\nZudem versuche man sich mal, mit einer Nadel im Arm, den Pulli und BH auszuziehen zum Röntgen....Alles nicht durchdacht!\nDie Ärztinnen dort sind unfreundlich und kamen mir sehr arrogant vor.\nHinzu kommt, dass mein Freund im Wartebereich saß, als ich dann nach 2 Stunden mal fragte, ob er zu mir darf, hieß es :\" Erst wenn die Ärztin sie untersucht hat!\" Mit wurde allerdings nicht gesagt, dass es 3 Ärztinnen sind und dieses FÜNF Stunden brauchen. So saß mein Freund die gnaze Zeit rum, wusste nciht was los ist und musste warten. UNVERSCHÄMTHEIT!\nFazit : Wenn es nicht sein muss, NIE WIEDER Wolfsburger Klinikum!!!\n\nBraunschweig empfehle ich allerdings, Celler Str. Klinikum ist super!\n\nAn das Klinikum in Wolfsburg :\nIhr müsste den Umgang mit Menschen wohl erst noch lernen!!!",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Eine Woche lag ich in der Frauenklinik Wob auf der G4A und kann mich nur positiv äußern. Die Ärzte, die Krankenschwestern, die Pfleger und das Reinigungspersonal waren alle super aufmerksam, freundlich und professionell. Wenn ich mal wieder was hätte (was hoffentlich nicht passiert) würde ich da \"gerne\" wieder hingehen.\nWeiter so!\nEinziges Manko ist die Cafeteria, aber da kann das Pflegepersonal leider nichts für und man muss da ja nicht hingehen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Mein 5tes Kind sollte in Wolfsburg auf die Welt kommen...leider.\nHätte ich gewußt wie mies das KH ist wäre ich nie hierher gezogen. Teils unhöflich und uninteressiert an der werdenden Mutter. Man wird unter den Wehen völlig allein gelassen im Kreissaal. Mir tun die Frauen leid die dort ihre erste Entbindung haben, mit all den Ängsten und Sorgen völlig allein gelassen.\n\nAuf der Station sieht zwar alles toll aus und die eine oder andere Schwester ist auch nett, aber auch hier muss ich sagen...unerfahrene Erstgebährende sind hier völlig allein gelassen.\nLeider hatte mein Sohn eine Neugeborenen Infektion und wurde mir am Tag nach der Geburt weggeholt und auf die Kinderstation verlegt..großer Schock. Glücklicherweise hatte ich meine Freundin und Familie die mich auffing, was ja vom Personal nicht zu erwarten war.\nAm Folgenden Tag wurde ich fast rausgeworfen, wogegen ich mich wehrte. Anschliessend ging ich ins Mutterzimmer im Keller der Kinderstation. Sehr unschönes 4 Bett Zimmer. Aber was tut man nicht um sein Kind stillen zu können.\n\nFazit: Mitlerweile haben mein Mann und ich reichlich unschöne Erfahrung gesammelt.\n\nNotaufnahme der reinste Horror 6-10 Std. wartezeit!! Trotz Einweisung!! Internisten allesamt mies und unsensiblen!!!\n\nUrologische freundlich und kompetent!!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Ein Wolfsburger Internist aüßerte seinen Unmut dazu daß in der Chirurgie zuviel nachoperiert werden muß,was ich leider nur bestätigen kann.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Leider kann ich wenig Gutes berichten. Die schönen Bilder des Internet-Auftrittes vermitteln ein völlig unreales Bild: Klar ist dort räumlich einiges verschönert worden, doch nach wie vor steht und fällt ein Krankenhaus mit seinen Mitarbeitern - und die waren zu 75 % nicht dazu geeignet, auf werdende Mütter oder frisch gebackene Mütter losgelassen zu werden.\n\nIch fühlte mich dort furchtbar isoliert! Einen Aufenthaltsraum für Besucher gibt es auf der Station, ganz toll (Hotelflair)! Gemacht ist der allerdings eher für Besucher, als für die Patientinnen. Gegessen wird auf dem Zimmer - 4-Bettzimmer, in der Regel. Andere Mütter kennenlernen? Fehlanzeige! Sich mit anderen bei einem Tee austauschen? Wo nur?! Tee trinken kann nur der, der sich seine Tasse vom Mittag aufgehoben hat. Der Tee steht bei den Schwestern - immer schön fragen und wg. eines Teebeutels nerven - Selbstbedienung Fehlanzeige! Wenn man Glück hat, kann man sein Wasserglas einmal am Tag austauschen - in der Regel sind keine frischen Gläser vorhanden.\n\nEs wird auf die Außenwirkung der Klinik wesentlich mehr Wert gelegt, als auf die menschliche Betreuung eines Patienten - ein Lichtblick: Dr. Bell, die Menschlichkeit in Person, der alles ein wenig erträglicher macht!\n\nWenn man per Kaiserschnitt entbindet, kommt man in den Genuss, im Stillzimmer Milch abzupumpen - zusammen mit bis zu zwei anderen Frauen. Auf der Frühchen-Intensiv hatte ich das Pech an eine Schwester zu geraten, die mir das Stillen meiner gesunden, in der 36.SSW entbundenen Zwillinge untersagte - Frühchen wären zu schwach! Eine andere Schwester wiederum bestärkte mich darin - meine Kinder tranken ohne Probleme!\n\nDer Weg von der Station zur Frühchenstation ist extrem weit und kalt - die Kinder habe ich erst am zweiten Tag gesehen, herausnehmen aus ihren Betten durfte ich sie nicht - beide wogen ü.2000g und waren topfit!\n\nMütter - Ihr seid dort unwichtig! Keine Geburtsschleife, keine Stillkissen. Und stellt bloß nicht zu viele Fragen...!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Die ärztliche versorgung ist Fachmännich zuvor komment und Kompitent, ein jeder weiss was er tut :Für jeder Frage hatten Sie ein offenes Ohr, Das Personal ,ob Ärztinnen, Ärzte, Schwestern, Pfleger oder Reinigungspersonal alle sind nett und freundlich,hilfsbereit und immer ansprechbar! Ich hatte ja schon einmal hier die Erfahrung gemacht und bin auch diesesmal nicht endteucht wurden desswegen kann ich nur Gutes über diese HNO-Klinik schreiben. Die Klinik wird gut geführt und ist bestens orgarnisiert,ordentlich und sauber!Auch hier ist Menschlichkeit ein großes dasein. Alle Achtung!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "wurde hervorragend aufgeklärt,während der Behandlung super betreut und überwacht.Die Schwestern und Pfleger sind sehr nett und freundlich,immer bemüht es recht zutun.Ich fühlte mich während meiner(12Woch.) Strahlen und Chemotherapie rund um gut auf gehoben.Es war immer ein Arzt oder Ärztin,Stations, Ober oder Chefarzt zusprechen.Die Zimmer waren geräumig und hell,ebenso das Bad alles war sauber und gepflegt.Die Schwestern oder Pfleger waren in kürzester Zeit zur Stelle wenn Sie gerufen wurden;auch in der Nacht. Ich kann die Klinik wärmsten weiter empfehlen!Ob Ärzte,Reinigungs und Pflegepersonal alle waren sehr bemüht;man fühlte sich richtig gut betreut und versorgt,hier steht noch Menschlichkeit an oberster Stelle.(keine Nummer) meine Hochachtung!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Wolfgang Wittlief\n\nMeine Diagnose :\nChronische polypöse Pansinusitis beidseits Septumdeviation\nHyperplasie der unteren Nasenmuscheln beidseits\n\nTherapie :\nMikroskopisch / endoskopische Pansinusoperation beidseits,\nSeptumplastik, Conchotomie der unteren Muscheln beidseits.\n\nIch war vom 23.11. bis 30.11.2010 im Stadtkrankenhaus,\nin Wolfsburg, auf der HNO – Abteilung G5B.\n\nVogt-Hohenlinde, Carl-Heinz, Dr.med.\n\nMein OP – Arzt war Dr.med. Stephan Plümpe\n\nDiese Doktor hat mit seinem Team eine tolle Arbeit geleistet !\nHatte KEINE Blutergüsse im Gesicht und fast keine Schmerzen !\nNur eine leicht angeschwollene Nase !\n\nWurde als Notfall aufgenommen,\nmeine OP ist auch leider dreimal verschoben worden !\n\nAber, … es gibt noch viel heftigere Notfälle !\n\nMein Zimmerkollege hatte einen schweren Unfall,\nihm ist ein Eisenhaken ins Gesicht\ngeschlagen und noch zwei solche Notfälle.\nDaher sehe ich es vollkommen ein,\ndas meine OP natürlich verschoben wurde !\n\nAlle Leute im Krankenhaus Wolfsburg waren sehr nett, hilfsbereit und teilweise sogar sehr herzlich !\n\nDie Ärzte sind sehr kompetent !\n\nNehmen sich immer Zeit für ihre Patienten !\n\nErklären immer alles und Fragen werden sofort beantwortet !\n\nDieses Team hat es verstanden,\nwie einfach alles laufen kann, damit alles sehr gut läuft !\n\n\nHatte meinen PC mit im Krankenhaus , durfte auch mit meinem Internetstik,\nauf meinem Zimmer ins Netz gehen.\nDas hat mir, meinen Aufenthalt sehr viel angenehmer gemacht !\n\nDie Zimmer mit Fernseher / Radio / Telefon und Dusche sind sehr gut !\n\nDas ist ein fünf Sterne Krankenhaus ! ! !\n\nNatürlich will ich ein Krankenhaus nur noch von außen sehen,\naber wenn ich mal wieder solche HNO Probleme bekomme,\ngehe ich ganz sicher in dieses Krankenhaus, auf diese Abteilung G5B\n\nDie Schwestern und die Pfleger machen uns den Aufenthalt sehr leicht !\n\nNun will ich mich noch ganz herzlich bei ALLEN diesen Menschen BEDANKEN !\n\nIch kann wieder riechen, schmecken und fühle mich jetzt schon sehr, sehr wohl ! ! !\n\nD A N K E ! ! !",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Hebammen waren teilweise sehr grob und wenig verständnisvoll - schade für die netten und fürsorglichen Hebammen! Den netten Kreißsaal - der, mit den schönen Led-Lichtern, freundlichen Farben und der tollen Badewanne - welcher auch schick auf der Homepage und der Kreißsaalführung präsentiert wird, bekommt wohl irgendwie niemand zu Gesicht. Der ist wohl nur zu Präsentationszwecken !?!?!\n\nDie Entbindungsstation war sehr gut, das Personal zeigte sich kompetent und freundlich. Das Essen war okay, und die Zimmer freundlich eingerichtet - die meisten Zimmer sind jedoch leider 4- Bett- Zimmer.\n\nBei einer nochmaligen Schwangerschaft würde ich eine andere Klinik aufsuchen!!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Habe im Jahre 2010 zwei Hirntumor-OPs im Klinikum WOB hinter mich gebracht.\nAufklärung durch die Ärzte, Betreuung auf den Stationen (Z4 & G3B) und Atmosphäre einfach perfekt.\nNun ja, wie auch von anderen berichtet, ziemlich lange Wartezeiten bei der Aufnahme. Hier ging es aber nicht um eine Pediküre. Also man muss auch mal warten können - und wenn es sechs Stunden sind - denn man wartet weil das Ärzteteam mal wieder einen Notfall im OP zu bearbeiten hat.\nMöchte nicht mehr in ein Krankenhaus. Falls es doch noch einmal nötig werden sollte, würde ich wieder diese Station und dieses Team wählen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "absolut das schlechteste was ich je erlebt habe!!! die ärztin in der notaufnahme war schlecht gelaunt und hat es auch voll ausgelebt. hat in einer art und weise mit mir und den später eintreffenden angehörigen gesprochen als wäre man auf einer straßenkids-party in irgendeiner gosse.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Essen war sehr gut und abwechslungsreich,Die Zimmer modern und freundlich eingerichtet und das Personal immer freundlich höfflich und haben einem den aufenthalt sehr angenehm gestaltet.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Mein Sohn hat als Folge einer Hirnblutung eine Shuntanlage. Vor 2 Jahren musste diese erneuert werden ( shuntrevision). Die Ärzte der Neurochirurgie haben nicht lange auf sich warten lassen, und der Verdacht der einer shuntdysfunktion erhärteten sich. Es musste schnell gehandelt werden. Der OA Dr. Hedayat hat mich lückenlos über die anstehende OP, Erneuerung der Shuntanlage, aufgeklärt. Er hat sich viel Zeit für die Aufklärung genommen, selbst einiges auf ein Blatt Papier skizziert, nicht zuletzt ein Lehrbuch gezückt um mir zu zeigen wie so eine Op aussieht.Selbst zum Röntgen hat er uns begleitet.\nMein Kind wurde den darauf folgenden Tag operiert und der Doc kam 2x am Tag um nach seinem Kleinen Patienten zu sehen. Vorbildlich, Fürsorglich und sehr liebevoll wurde sich um unseren Sohn gekümmert . Wir hatten zu keiner Zeit das Gefühl nur eine Nummer in dieser Klinik zu sein. Die poststationären Folge Untersuchungen verliefen genauso. Jedes mal hat sich Dr. Hedayat Zeit für uns genommen-absolut keinen Stress, Zeit für Fragen und immer einen lockeren Spruch auf den Lippen.Also das Rundum - Wohlfühl- Paket!!!!!!!!!!!!Unser Kind hat Vertrauen zum Doc aufgebaut, das ist sehr wichtig, denn dieses wird nicht die letzte Shuntrevision gewesen sein.Dr. Hedayat ist ein toller Arzt, außerordentlich kompetent und super kinderlieb, das findet man nicht einmal in der Kinderklinik.......",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die Zimmer sind sehr schön und modern. Die Betreuung allerdings eine Katastrophe. Beim Milcheinschuß wartet man Stunden auf ERleichterung mittels Kühlpads, trotz mehrfachem Hilfeersuchen bei den Schwestern. Auch bei anderen Problemen (entzündete Zugänge) muss lange auf versprochene Salben u.a. gewartet werden. Ich habe 2 mal dort entbunden, aber beim 3. Kind gehe ich auf jeden Fall woanders hin. Beim Kaiserschnitt haben sie den Kleinen mit dem Skalpell geschnitten und bei der 2. Geburt nicht genau genug untersucht, so dass ich nach 3 Stunden intensiver Blutungen ohnmächtig geworden bin. Erst dann wurde der Ursache der Blutungen auf den Grund gegangen und ein langer Scheidenriss als Ursache entdeckt. Bei genauerer Untersuchung nach der Geburt wären mir wochenlange Probleme durch den Blutverlust erspart geblieben. Also ich such mir lieber eine andere Klinik für die 3. Geburt.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Diagnose: BSV mit Spinalkanalstenose in Höhe HWK 5/6\nTherapie:Mikrochirurgische OP mit Implantation eines Cages\nBei der Vorbesprechung mit dem Oberarzt Dr. Hedayat hatte ich zu diesem so viel Vertrauen, dass ich mich spontan entschloss, mich von ihm operieren zu lassen und bin froh, dass alles sehr gut verlaufen ist. Auf der Station G 3 b fühlte ich mich sehr gut versorgt und war auch mit dem Essen und dem Zimmer sehr zufrieden. Sehr verbesserungswürdig ist die Aufnahme in der Klinik!!Stundenlanges Warten auf verschiedenen Stationen. War um 8.00 Uhr bestellt und war um ca. 12.00 Uhr auf der Station.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "ich kann nur sagen, mein respekt an das ärzte-team der neurochirurgie und die mitarbeiter/innen der station G3B. zugegeben die aufnahme(in der neurochirurgie) hat tatsächlich ca 3 std. gedauert (aber mal ehrlich, bestimmt nicht weil das team zum kaffeeklatsch unterwegs war, sondern weil halt einfach einige patienten unangekündigt und gleichzeitig die sprechstunde gestürmt haben). Dafür hat man mir den anmelde-papierkram allerdings komplett abgenommen. sehr gut beraten vor der op, sehr gute medizinische betreuung nach der op. ärzte,schwestern und therapeuten haben sich dauerhaft gut ergänzt und keine frage offen gelassen. habe mich als willkommener gast gefühlt, auch an persönlicher ansprache hat es nicht gefehlt.\n... nur das mittagessen, war für mich inakzeptabel (vegetarische variante), alles andere wie gesagt \" ganz großes kino",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nach einem Bandscheibenvorfall wurde ich Anfang 2008 im Kh Wob operiert. Die ersten 8 Wochen war auch alles super aber dann folgte die Ernüchterung. Die Schmerzen wurden unerträglich so dass ich heute nur noch mit starken Schmerzmitteln über die Runden komme. Ich hatte gehofft nach der Op wieder arbeiten zu können aber das war ein Trugschluss denn mittlerweile bin ich erwerbsunfähig. Auch auf einer anderen Station wurde ich vor Jahren an der Leiste operiert und auch das Ding ist nach hinten losgegangen. Nie wieder eine Op im Kh Wob.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Ich lag 4 Wochen mit Vorwehen im Wolfsburger Klinikum. Daher hatte ich genügend Zeit alle Hebammen kennenzulernen. Ich habe sie als freundliche und vor allem als kompetente Fachkräfte erlebt. Alle Hebammen arbeiteten mit großem Engagement, die Geburt wurde zum unvergesslichen Erlebnis!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Da mein Aufenthalt im Kreissaal etwas länger gedauert hat, habe ich mehrere Hebammen kennengelernt. Alle waren sehr freundlich, einfühlsam und kompetent. Ich habe mich dort sehr wohlgefühlt. Auf meine Wünsche wurde stets Rücksicht genommen. Wichtig war für mich der Umgang mit den Menschen, sei es Schwester, Ärztin oder Hebamme, alle waren sehr zuvorkommend und nett.\nIch kann die Klinik nur weiter empfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Nachdem uns eine niedrgelassene urologische Praxis in einer Notlage gegen 16°° im Stich gelassen hatte, mussten wir auf die Hilfe in der Notaufnahme des Wolfsburger Klinikums zurückgreifen.\nSchon am Empfang wurden wir freundlichst, kompetent, einfühlsam begrüßt.\nIn der relativ kurzen Wartezeit (trotz des Feierabends der Ärzteschaft) erlebten wir, dass es ein besonderer Tag gewesen sein muss, die Rettungswagen gaben sich die Klinke in die Hand. Es war, wie in einem Bienenstock ein Kommen und Gehen, trotzdem wurde nicht das Gefühl hinterlassen unwillkommen zu sein.\nNach einer Behandlung durften wir das Haus wieder verlassen und möchten uns für die fürsorgliche Betreuung bedanken.\nWir danken den Schwestern und Pflegern, den Ärztinnen und Ärzten, sowie dem Personal in der Patientenaufnahme dafür, dass sie sich 24h am Tag und das 7 Tage in der Woche aufopfernd um notleidende Patienten kümmern",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Da ich 2 kleine Jungs im Alter von 9 Monaten und 3 Jahren habe, mußte ich schon des öfteren die Kinderklinik in Wob aufsuchen, da gerade der Große sehr anfällig ist für Krankheiten. Ich war schon so oft mit den Zwergen dort, daß ich es schon gar nicht mehr zählen kann. Aber ich muß sagen, ob ich nun dort morgens um 9 Uhr auftauche, oder abends um 11, ich wurde bis jetzt immer sehr herzlich empfangen und auch immer zu meiner vollsten Zufriedenheit beraten und mein Kind wurde immer sehr herzlich behandelt. Auch an die Zeit auf der Intensivstation mit ihm, denke ich gern zurück. Diese Kinderklinik kann ich mit gutem Gewissen weiterempfehlen.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Die \"Arbeit\" der Hebamme war eine absolute Zumutung, von \"Geburtshilfe\" kann hier in keinster Weise gesprochen werden. Es wurden einem keinerlei Hilfestellungen oder Anweisungen gegeben, im Gegenteil: Es wurde sogar überhaupt nicht mit einem geredet, sondern auch noch meinem Mann, der mich nur vorsichtig motivieren wollte, der Mund verboten. Eine absolute Frechheit, dass so eine Hebamme überhaupt irgendwo beschäftigt wird, eine menschliche Zumutung!Alles andere - Ärzte, Entbindungsstation etc. waren völlig in Ordnung, sogar gut, jedoch die Hebamme gehört sofort gekündigt!!!",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Schon beim einchecken wurde man freundlich, sprich: menschlich empfangen.\n\nDer Umgang des medizinischen und pflegerischen Personals war so, wie man es als Kranker bzw. als Angehöriger eines Kranken, als fürsorglich empfindet",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Ich wurde im Dezember 2008 am Knie operiert. Das Einführungsgespräch, die Operation sowie die nachfolgenden Gespräche wurde von Herrn Oberarzt Dr.Neumann durchgeführt. Ich war sehr positiv überrascht, da ich eine derartige gute Beratung, Aufklärung und med.Behandlung bei meiner letzten OP in einem anderen Krankenhaus nicht erfahren durfte. An dieser Stelle nochmals ein dickes Dankeschön an Herrn Oberarzt Dr.Neumann und an das Team. Positive Erfahrungen durfte ich auch auf der Station machen. Die Schwestern waren immer sehr aufmerksam. Es herrschte eine sehr gute, fast fröhliche Stimmung, was den Aufenthalt wesentlich erleichtert hat. Die Mahlzeiten waren immer ausreichend und lecker:-)\nFazit: Ich kann diese Abteilung nur weiterempfehlen. Wie hier in einem anderen Bericht bereits erwähnt, fühlt man sich in dieser Abteilung wirklich NICHT als Patient 2.Klasse!",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Personal überlastet, viele Ärzte unfreundlich. Viele negativ über Ihre Vorgesetzten und besonders über die Verwaltung. Einige Außnahmen bei den wenigen älteren Schwestern.\nEssen durchschnittlich, wegen Baustellen zu laut.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Verwaltung und Rechnungswesen magelhaft. Anzahlung zur OP nicht in Rechnung berücksichtigt. Mahnung an falsche Adresse gesendet.",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Schmerzen am After beim Stuhl!\nAm 20.05.2008 wurde ich als Notfallpatient von Herrn Prof. Meyer untersucht und sofort aufgenommen. Eine Bemerkung zwischendurch : am 13.05.2008 wurde ich als Notfallpatient im Kreiskrankenhaus Gifhorn nicht angenommen, mit der Begründung : wenn wir Sie heute noch aufnehmen müßen wir Sie auch heute noch ein OP durchführen. Habe dann einen Termin zur Untersuchung am Freitag, den 16.05.2008 bekommen und einen OP-Termin am 19.05.2008. Es wurden alle Vorbereitungen getroffen ab 06:30 Uhr war ich im Krankenhaus zur OP vorbereitet worden mit ( Nüchtern - Einlauf - Beruhigungstablette usw. ) Gegen 13:30 Uhr kam dann die Meldung Sie werden nicht mehr operiert heute , lassen sie sich einen neuen ermin geben in 8 bis 14 Tagen. Angebliche Begründung: Unfallnot-OP. Was ich soweit nicht nachvollziehen kann, den das Gleiche ist einen guten Freund von mir am Freitag , den 16.05.2008 auch passiert, allerdings mit der Aussage : wir haben Sie vergessen. Soweit der Fall in Gifhorn, zwischendurch bemerkt meine meine Schmerzen sind immer schlimmer geworden.\nIm KH Wolfsburg wurde ich sofort aufgenommen und es wurden alle Vorbereitungen getroffen , so das ich am 21.05.2008 wie versprochen operiert wurde.\nmit dem erhofften Erfolg, den seitdem bin ich schmerzfrei und wurde am Freitag, den 23.05.2008 entlassen.\nEin großes Lob an alle Beteiligten.\nDem Pflegepersonal, sowie den behandelten Ärzten ein herzliches Dankeschön für Ihre Mühe und Geduld.\nIch von meiner Seite kann dieses Haus nur bestends weiter empfehlen.\nFreundlich-Nett-Zuvorkommend-Sauber alles in bester ordnung macht weiter so. es grüßt Sie nochmals recht herzlich mit eine großen Dankeschön euer Patient Gerhard Wühr St. ACH/G3B Zimmer 13.",
    "Gesamtzufriedenheit": "star-6"
  },
  {
    "Erfahrungsbericht": "Hatte Wochen vor der OP einen Termin gemacht. Dann durfte ich 3 Std. warten bis es zur Aufnahme kam, das zuvor geplante Zimmer war belegt. So wurde ich 3 Tage auf einem anderem Zimmer untergebracht. Die letzten 4 der insgesamt 7 Tage verbrachte ich dann auf dem geplanten Privatzimmer.\nDas Essen war überall io. Die nötige Sauberkeit war im gesamtem KKH gegeben.",
    "Gesamtzufriedenheit": "star-2"
  },
  {
    "Erfahrungsbericht": "Arzte und Schwestern sollten nicht vergessen das dort nicht einfach nur ein Patient liegt, sondern auch ein Mensch. Der das Bedürfnis hat Informationen über sich und seine Krankheit zu bekommen. Da wäre es hilfreich wenn bei der Visite die Professoren und Ärzte mit dem Patienten direkt sprechen würden und nicht in dritter Person über Ihn. Das ist eine Unverschämtheit und Respektlos. Untersuchungsergebnisse werden einem nicht sofort mitgeteilt und brauchen von einer Station zur Anderen einfach zu lange. (schon mal was von Computer gehört?) Aufklärung eines Patienten scheint nicht gewollt zu sein, ein MITDENKENDER und INTERESSIERTER Patient scheint die Ärzteschaft zu erschrecken und Sie verschließen sich noch mehr, weil Sie sich angegriffen fühlen. Sie sind auch nur Menschen, wie jeder andere auch, sie haben nur zufällig Medizin studiert. Das macht Sie aber zu keinem Zeitpunkt besser als einen Mechaniker und auch nicht intelligenter denn lesen können viele, allerdings bezweifel ich das manchmal bei den Ärzten da Sie neue Berichte über Krankheiten, Behandlungen , usw. nicht kennen und es Sie auch nicht zu interessieren scheint. Das zieht sich durch alle Stationen im Wolfsburger Krankenhaus, ausnahmen gibt es aber dennoch. Ein kleiner Hoffnungsschimmer! Ein paar junge Ärzte reden tatsächlich noch mit Ihren Patienten und machen kleine scherze und führen kleine Gespräche. Toll! Weiter so , auf dass diese Anomalie umsich greift.",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Eine solche Klinik ist DMP-zertifiziertes Brustzentrum??\nDas Klinikum Wolfsburg hat es in zwei Wochen stationärer Behandlung nicht geschafft, die für eine Krebsdiagnose erforderlichen Maßnahmen durchzuführen:\nRöntgen Lunge\nSonographie Bauchorgane\nCT\nHistologische Untersuchung des Biopsiematerials\nKnochenszintigraphie\nRöntgen nach Szintigraphie (falls Auffälligkeiten)\n\nIm Zeitalter des Computers ist die eine Abteilung nicht über die Planungen der anderen informiert. Es dauert 3 Tage, bis eine Röntgenaufnahme oder ein CT in der anderen Abteilung ankommt. Vielleicht sollte man sie dem Patienten mitgeben, dann liegt sie sofort da vor, wo sie hin soll.\n\nDie Schwestern dürfen einer Krebspatientin nicht sagen, ob ein Ergebnis eingetroffen ist oder nicht. Das dürfe nur der Arzt (der aber leider selten greifbar ist).\n\nDer Umgang mit einer Patientin, die eine Brustkrebsdiagnose mit sehr schlechter Prognose erhalten hat und die zudem immer noch mit dem Verdacht auf ein Zweitkarzinom (mit ebenfalls schlechter Prognose ) herumläuft, lässt sehr zu wünschen übrig. In der ersten Woche kein Arztgespräch, der Arzt ließ sich verleugnen.\n\nEs ist ja schön, dass solche datenschutzrechtlich sehr sensiblen Dinge nicht mehr bei der Visite am Krankenbett besprochen werden, wo die Mitpatienten alles mithören. Es kann aber nicht sein, dass dann eben gar keine Gespräche stattfinden bzw. nur auf massive Forderung der Patientinnen. Wenn dann von Schwesterseite noch Sprüche kommen, wie „Sie sind hier nicht die einzige Patientin, es gibt hier noch andere Frauen, die versorgt werden wollen“, dann zeigt dies eines hohes Maß an Unsensibilität. Es geht hier um eine lebensbedrohliche Erkrankung, die in der Patientin Todesangst auslöst!!\n\nAlles in allem ist das Vertrauen meiner Mutter in das Klinikum Wolfsburg zutiefst gestört, sie hat nicht mehr das Gefühl, dass man ihr dort helfen will, sondern dass man ihr dort schadet. Wenn schon die Diagnostik nicht klappt, wie soll dies erst bei einer Therapie aussehen?",
    "Gesamtzufriedenheit": "star-0"
  },
  {
    "Erfahrungsbericht": "Die Klinik ist modern und neu ausgestattet.\nPersonal ist trotz hoher Arbeitsbelastung sehr freundlich\nOrganisationsabläufe müssen dringend überarbeitet werden, wobei das Vorschlagswesen gefördert werden müßte.\nPersonal ist sehr stark gefordert!",
    "Gesamtzufriedenheit": "star-4"
  },
  {
    "Erfahrungsbericht": "Zeitraubende (7 Stunden) nervende Aufnahme mit langen Wartezeiten,sehr freundliches,hilfsbereites Personal,gute Verpflegung mit wunschäußerung,OP hatte Erfolg,Personal für Fragen und Anliegen ansprechbar, Räume zweckmäßig aber trotzdem für Klinik gemütlich, Cafeteria mit zivilen Essenspreisenund für Klinik gute Auswahl, teilweise gebührenfreie Parkplätze,Wegweisung für unkundige schwierig,aber Hostessen helfen,",
    "Gesamtzufriedenheit": "star-4"
  }
]